" FOGRA" = "FOGRA";
" Pre-Printed Extra Heavyweight Cardstock" = "[MT]Pre-Printed Extra Heavyweight Cardstock";
"(1 - 9,999,999)" = "(1 - 9.999.999)";
"(1 - 99,999)" = "(1 - 99.999)";
"(1-12 Digits)" = "(1-12 cifre)";
"(4 digits)" = "(4 cifre)";
"(4-10 Digits)" = "(da 4 a 10 cifre)";
"(Optional)" = "(Facoltativo)";
"(Required)" = "(Obbligatorio)";
"(SCT) Simple Catch Tray" = "Vassoio di ricezione semplice (SCT)";
"..." = "...";
":" = ":";
"+1" = "+1";
"+100" = "+100";
"+2 (MoreSquare)" = "+2 (Aumenta)";
"+3" = "+3";
"+30" = "+30";
"0" = "0";
"0.5\" (8.5x11\" Template)" = "0,5 poll. (modello 8,5x11 poll.)";
"-1" = "-1";
"1 Center Staple, Bottom" = "1 punto centrale, in basso";
"1 Center Staple, Left" = "1 punto centrale, a sinistra";
"1 Center Staple, Right" = "1 punto centrale, a destra";
"1 Center Staple, Top" = "1 punto centrale, in alto";
"1 Paper Tray" = "1 vassoio carta";
"1 Staple" = "1 punto";
"1 Staple, Bottom Left" = "1 punto, in basso a sinistra";
"1 Staple, Bottom Right" = "1 punto, in basso a destra";
"1 Staple, Top Left" = "1 punto, in alto a sinistra";
"1 Staple, Top Right" = "1 punto, in alto a destra";
"-100" = "-100";
"106 Line Enhanced" = "106 linee migliorata";
"106 lpi" = "106 lpi";
"11 x 15\"" = "11 x 15 poll.";
"12 x 19\"" = "12 x 19 poll.";
"12.6 x 19.2\"" = "12,6 x 19,2 poll.";
"12.7 mm (A4 Template)" = "12,7 mm (modello A4)";
"120 gsm" = "120 g/m²";
"1200x1200 256 shades of gray" = "1200x1200 (256 toni di grigio)";
"1200x1200 dpi" = "1200 x 1200 dpi";
"1200x600 dpi" = "1200 x 600 dpi";
"125 lpi" = "125 lpi";
"13 x 18\"" = "13 x 18 poll.";
"13 x 19\"" = "13 x 19 poll.";
"134 Line Enhanced" = "134 linee migliorata";
"134 lpi" = "134 lpi";
"140 gsm" = "140 g/m²";
"141 lpi" = "141 lpi";
"150 Dot" = "150 punti";
"150 gsm" = "150 g/m²";
"150 Line Enhanced" = "150 linee migliorata";
"150 lpi" = "150 lpi";
"156 lpi" = "156 lpi";
"16K (194 x 267 mm)" = "16K (194 x 267 mm)";
"16K (195 x 270 mm)" = "16K (195 x 270 mm)";
"175 Dot" = "175 punti";
"175 Dot (Primary)" = "175 punti (Primario)";
"190 Line Enhanced" = "190 linee migliorata";
"1-Sided Print" = "Stampa fronte";
"2 & 4 Hole Punch" = "2 e 4 fori";
"-2 (LessSquare)" = "-2 (Diminuisci)";
"2 and 3 Hole Punch" = "2 e 3 fori";
"2 and 3 Hole Punch Unit" = "Perforatrice a 2 e 3 fori";
"2 and 4 Hole Punch" = "2 e 4 fori";
"2 and 4 Hole Punch Unit" = "Perforatrice a 2 e 4 fori";
"2 Hole Punch" = "2 fori";
"2 Hole Punch, Bottom" = "2 fori, in basso";
"2 Hole Punch, Left" = "2 fori, a sinistra";
"2 Hole Punch, Right" = "2 fori, a destra";
"2 Hole Punch, Top" = "2 fori, in alto";
"2 Paper Trays" = "2 vassoi carta";
"2 Staples" = "2 punti";
"2 Staples, Bottom" = "2 punti, in basso";
"2 Staples, Left" = "2 punti, a sinistra";
"2 Staples, Right" = "2 punti, a destra";
"2 Staples, Top" = "2 punti, in alto";
"2 Trays" = "2 vassoi";
"2 up 6x9 (9.5 x 12.5\")" = "2 in 1, 6x9 (9,5x12,5 poll.)";
"200 Dot" = "200 punti";
"200 Dot (Primary)" = "200 punti (Primario)";
"200 Line" = "200 linee";
"210 gsm" = "210 g/m²";
"212 Line Enhanced" = "212 linee migliorata";
"215 x 315 mm" = "215 x 315 mm";
"226 x 310 mm" = "226 x 310 mm";
"250 gsm" = "250 g/m²";
"283 Line Enhanced" = "283 linee migliorata";
"2nd Side" = "Secondo lato";
"2-Sided Print" = "Stampa fronte/retro";
"2-Sided Print, Flip on Long Edge" = "Stampa fronte/retro, lato lungo";
"2-Sided Print, Flip on Short Edge" = "Stampa fronte/retro, lato corto";
"2-Sided Printing" = "Stampa fronte/retro";
"2-Sided Printing:" = "Stampa fronte/retro:";
"2-Sided-Printing:" = "Stampa fronte/retro: ";
"-3" = "-3";
"3 Hole Punch" = "3 fori";
"3 Hole Punch Unit" = "Perforatrice a tre fori";
"3 Hole Punch, Bottom" = "3 fori, in basso";
"3 Hole Punch, Left" = "3 fori, a sinistra";
"3 Hole Punch, Right" = "3 fori, a destra";
"3 Hole Punch, Top" = "3 fori, in alto";
"3 Paper Trays" = "3 vassoi carta";
"3 Staples" = "3 punti";
"3 Tray Module" = "Modulo a 3 vassoi";
"3 Trays" = "3 vassoi";
"3 Trays (High Capacity Feeder)" = "3 vassoi (alimentatore alta capacità)";
"3 Trays (High Capacity)" = "3 vassoi (alta capacità)";
"3 x 5\"" = "3 x 5 poll.";
"3.5X5.5SEF" = "3,5 x 5,5 poll. SEF";
"-30" = "-30";
"300 Dot" = "300 punti";
"300 gsm" = "300 g/m²";
"300 Line" = "300 linee";
"300x300 dpi" = "300x300 dpi";
"310 x 432 mm" = "310 x 432 mm";
"328 x 453 mm" = "328 x 453 mm";
"350 gsm" = "350 g/m²";
"4 Hole Punch" = "4 fori";
"4 Hole Punch Unit" = "Perforatrice a 4 fori";
"4 Hole Punch, Bottom" = "4 fori, in basso";
"4 Hole Punch, Left" = "4 fori, a sinistra";
"4 Hole Punch, Right" = "4 fori, a destra";
"4 Hole Punch, Top" = "4 fori, in alto";
"4 Paper Trays" = "4 vassoi carta";
"4 Staples" = "4 punti";
"4 Staples, Bottom" = "4 punti, in basso";
"4 Staples, Left" = "4 punti, a sinistra";
"4 Staples, Right" = "4 punti, a destra";
"4 Staples, Top" = "4 punti, in alto";
"4 Trays" = "4 vassoi";
"4 Trays (High Capacity Feeder)" = "4 vassoi (alimentatore alta capacità)";
"4 Trays (High Capacity Tandem Trays)" = "4 vassoi (vassoi tandem alta capacità)";
"4 Trays (High Capacity)" = "4 vassoi (alta capacità)";
"4-Hole Punch Unit" = "Perforatrice a 4 fori";
"5 Paper Trays Installed" = "5 vassoi carta installati";
"5 Trays" = "5 vassoi";
"5 Trays (High Capacity Feeder)" = "5 vassoi (alimentatore alta capacità)";
"5 Trays (High Capacity Tandem Trays)" = "5 vassoi (vassoi tandem alta capacità)";
"5 Trays (High Capacity)" = "5 vassoi (alta capacità)";
"5 x 7\"" = "5 x 7 poll.";
"6 Paper Trays Installed (High Capacity)" = "6 vassoi carta installati (alta capacità)";
"6 Trays" = "6 vassoi";
"6 Trays (High Capacity Feeder and Tandem Trays)" = "6 vassoi (alimentatore e vassoi tandem alta capacità)";
"6 Trays (High Capacity Feeder)" = "6 vassoi (alimentatore alta capacità)";
"60 gsm" = "60 g/m²";
"600 Dot" = "600 punti";
"600 Line" = "600 linee";
"600x600 256 shades of gray" = "600x600 (256 toni di grigio)";
"600x600 dpi" = "600 x 600 dpi";
"70 gsm" = "70 g/m²";
"75 gsm" = "75 g/m²";
"8 x 10.5\"" = "8 x 10,5 poll.";
"8 x 10\"" = "8 x 10 poll.";
"8 x 13" = "8 x 13";
"8.5 x 13\"" = "8,5 x 13 poll.";
"80 ppm High Capacity Stacker/Stapler" = "Impilatore alta capacità/pinzatrice da 80 ppm";
"85 lpi" = "85 lpi";
"8K (267 x 388 mm)" = "8K (267 x 388 mm)";
"8K (270 x 390 mm)" = "8K (270 x 390 mm)";
"9 x 11\"" = "9 x 11 poll.";
"90 gsm" = "90 g/m²";
"a lot less" = "molto meno";
"a lot more" = "molto più";
"A3 (297 x 420 mm)" = "A3 (297 x 420 mm)";
"A4 (210 x 297 mm)" = "A4 (210 x 297 mm)";
"A4 Oversized (223 x 297 mm)" = "A4 grande (223 x 297 mm)";
"A4 Tab (225 x 297 mm)" = "Inserto a rubrica A4 (225 x 297 mm)";
"A5 (148 x 210 mm)" = "A5 (148 x 210 mm)";
"A6 (105 x 148 mm)" = "A6 (105 x 148 mm)";
"A7 Envelope (5.25 x 7.25\")" = "Busta A7 (5,25 x 7,25 poll.)";
"About" = "Inform. su";
"About..." = "Inform. su...";
"Absolute Colorimetric" = "Colorimetria assoluta";
"Account ID (Job Based Accounting)" = "ID conto (Contabilità basata su lavori)";
"Account ID:" = "ID conto:";
"Account Type:" = "Tipo di conto:";
"Account:" = "Informazioni account aggiuntive:";
"Accounting" = "Contabilità";
"Accounting Codes Required" = "Richiesti codici di contabilità";
"Accounting Note" = "Se la stampante richiede l'autenticazione per la contabilità, selezionare il tipo di sistema di contabilità.";
"Accounting Prompt" = "Richiesta contabilità";
"Accounting Prompt:" = "Richiesta autenticazione per contabilità:";
"Accounting System" = "Sistema di contabilità";
"Accounting System:" = "Sistema di contabilità:";
"Accounting Title" = "Contabilità";
"Accounting..." = "Contabilità...";
"Accounting:" = "Contabilità:";
"AccountingCodesRequiredNote" = "Il lavoro è stato annullato. \n\nQuando Contabilità è abilitata, non è possibile inviare un lavoro senza specificare i codici di contabilità.";
"Add" = "Aggiungi";
"Add Covers" = "Aggiungi copertine";
"Add Covers..." = "Aggiungi copertine...";
"Add Exception" = "Aggiungi pagine non standard";
"Add Exceptions..." = "Aggiungi pagine non standard...";
"Add From Address Book..." = "Aggiungi da elenco telefonico...";
"Add Insert" = "Aggiungi inserti";
"Add Inserts..." = "Aggiungi inserti...";
"Add Recipient" = "Aggiungi destinatario";
"Add Recipient..." = "Aggiungi destinatario...";
"Add to My Paper List" = "Aggiungi a elenco carta personale";
"Adding Duplicate Recipients" = "Aggiunta di destinatari duplicati";
"Additional Spot Colorant:" = "Colore spot aggiuntivo:";
"Adjust Line Weight:" = "Regola spessore linea:";
"Adjustment" = "Regolazione";
"Adjustment Magnitude" = "Livello di regolazione";
"Adobe RGB" = "Adobe RGB";
"Advanced" = "Avanzate";
"Advanced Finisher" = "Staz. finitura avanzata";
"Advanced Finishing Module" = "Modulo di finitura avanzata";
"Advanced Office Finisher" = "Stazione di finitura Office avanzata";
"Advanced Paper Selection" = "Selezione carta avanzata";
"Advanced..." = "Avanzate...";
"After Each Set" = "A fine fascicolo";
"After Page" = "Dopo pagina";
"After Page(s) Option" = "Dopo pagina";
"Alert" = "Avviso";
"All" = "Tutti";
"all colors except" = "tutti i colori eccetto";
"All Objects (Images, Text, Graphics)" = "Tutti gli oggetti (immagini, testo, grafica)";
"AllColors" = "Tutti i colori";
"AllColorsExcept" = "Tutti i colori eccetto";
"AllColorsExceptChange" = "Tutti i colori eccetto %1$@";
"AllFoliageGreen" = "Verde foglia";
"Allow Printer to Manage Halftones" = "Mezzitoni gestiti dalla stampante";
"Allow Printer to Manage Spot Colors" = "Colori spot gestiti dalla stampante";
"Allow Printer to Manage Spot Colors:" = "Colori spot gestiti dalla stampante:";
"Allow Software to Manage Halftones" = "Mezzitoni gestiti dal software";
"Allow Software to Manage Spot Colors" = "Colori spot gestiti dal software";
"AllSkinTones" = "Incarnato";
"AllSkyBlue" = "Blu cielo";
"ALotLess" = "Molto meno";
"ALotMore" = "Molto più";
"Always Apply Embedded Profiles" = "Applica sempre profili incorporati";
"Always Prompt" = "Richiedi sempre";
"Amount:" = "Quantità:";
"Annotation Options" = "Opzioni Annotazione";
"Anti-aliasing:" = "Anti-aliasing:";
"Apple RGB" = "Apple RGB";
"Apply Form Pages:" = "Applica da pagina:";
"Archival" = "Carta senza acidi";
"Archive" = "Carta alcalina";
"Auto" = "Auto";
"Auto Layering" = "Sovrapposizione automatica";
"Auto Switch" = "Scambio automatico";
"Automatic" = "Automatico";
"Automatic (Recommended)" = "Automatica (scelta consigliata)";
"Automatic Black" = "Nero automatico";
"Automatic Color" = "Colore automatico";
"Automatic Color (Recommended)" = "Colore automatico (consigliato)";
"Automatically Apply Embedded Profiles When Appropriate" = "Applica automaticamente profili incorporati quando appropriato";
"Automatically scale and print on loaded paper size" = "Ridimensiona automaticamente e stampa sul formato carta caricato";
"Automatically Select" = "Selezione automatica";
"Automatically Select Color" = "Seleziona colore automaticamente";
"Automatically Select Type" = "Seleziona tipo automaticamente";
"Auxillary Accounting Interface" = "Interfaccia contabilità ausiliaria";
"B4 (250 x 353 mm)" = "B4 (250 x 353 mm)";
"B5 (176 x 250 mm)" = "B5 (176 x 250 mm)";
"B5 Envelope (176 x 250 mm)" = "Busta B5 (176 x 250 mm)";
"B5 ISO (176 x 250 mm)" = "B5 ISO (176 x 250 mm)";
"B5 JIS (182 x 257 mm)" = "B5 JIS (182 x 257 mm)";
"B6 (125 x 176 mm)" = "B6 (125 x 176 mm)";
"Back" = "Posteriore";
"Back Cover" = "Copertina posteriore";
"Back Cover Paper Label" = "Carta copertina posteriore:";
"Back Cover Value" = "Copertina posteriore";
"Back Cover:" = "Copertina posteriore:";
"Back Only" = "Solo posteriore";
"Background Form" = "Modulo di sfondo";
"Background Form Name:" = "Nome modulo di sfondo:";
"Background Forms:" = "Moduli di sfondo:";
"Banner (210 x 900 mm)" = "Striscione (210 x 900 mm)";
"Banner (297 x 1200 mm)" = "Striscione (297 x 1200 mm)";
"Banner Message:" = "Messaggio intestazione:";
"Banner Sheet" = "Pagina intestazione";
"Banner Sheet Uncheck Alert" = "In alcuni uffici, la disattivazione di Pagine intestazione potrebbe far sì che i lavori di un utente vengano persi o mischiati con quelli di un altro, causando così ulteriore spreco.\n\nPer garantire l'integrità dei propri lavori in uscita sulla stampante, è consigliabile aggiungere una filigrana sulla prima pagina, attivare la funzione di sfalsamento delle stampe (se supportata) oppure eseguire la pinzatura (se supportata)\n\nFare clic su OK per disattivare Pagine intestazione.";
"Banner Sheet:" = "Foglio di identificazione:";
"Basic Office Finisher" = "Staz. finitura Office di base";
"Before Page 1" = "Prima di pagina 1";
"BFM (Basic Finisher Module)" = "BFM (Modulo stazione di finitura di base)";
"BFM + BFM" = "BFM + BFM";
"BFM + BFM + FTM" = "BFM + BFM + FTM";
"BFM + BFM + FTM-S" = "BFM + BFM + FTM-S";
"BFM + BFM + PSK" = "BFM + BFM + PSK";
"BFM + BFM + PSK + PSK" = "BFM + BFM + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK";
"BFM + BFM + PSK + PSK + PSK + PSK" = "BFM + BFM + PSK + PSK + PSK + PSK";
"BFM + FTM" = "BFM + FTM";
"BFM + FTM-S" = "BFM + FTM-S";
"BFM + FTM-S + FTM-S" = "BFM + FTM-S + FTM-S";
"BFM + PSK" = "BFM + PSK";
"BFM + PSK + PSK" = "BFM + PSK + PSK";
"BFM + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK";
"BFM + PSK + PSK + PSK + PSK" = "BFM + PSK + PSK + PSK + PSK";
"Bi-Directional Communication" = "Comunicazione bidirezionale";
"Bi-Directional Communication..." = "Comunicazione bidirezionale...";
"Bi-Directional Communication:" = "Comunicazione bidirezionale:";
"Bi-Fold" = "Piegatura doppia";
"Bi-Fold and Staple" = "Piegatura doppia e pinzatura";
"Bi-Fold Multiple Sheets" = "Fogli multipli con piegatura doppia";
"Bi-Fold Multiple Sheets (Booklet Fold)" = "Fogli multipli con piegatura doppia (Piegatura libretto)";
"Bi-Fold Multiple Sheets (Print Inside)" = "Fogli multipli con piegatura doppia (Piegatura libretto)";
"Bi-Fold Multiple Sheets (Print Outside)" = "Fogli multipli con piegatura doppia (Stampa all'esterno)";
"Bi-Fold Multiple Sheets Print Inside" = "Fogli multipli con piegatura doppia, stampa all'interno";
"Bi-Fold Multiple Sheets Print Outside" = "Fogli multipli con piegatura doppia, stampa all'esterno";
"Bi-Fold Single Sheet (Print Inside)" = "Fogli singoli con piegatura doppia (Stampa all'interno)";
"Bi-Fold Single Sheet (Print Outside)" = "Fogli singoli con piegatura doppia (Stampa all'esterno)";
"Bi-Fold Single Sheet Print Inside" = "Fogli singoli con piegatura doppia, stampa all'interno";
"Bi-Fold Single Sheet Print Outside" = "Fogli singoli con piegatura doppia, stampa all'esterno";
"Billing ID / Passcode:" = "ID fatturazione:";
"Bin 1" = "Scomparto 1";
"Bin 2" = "Scomparto 2";
"Bin 3" = "Scomparto 3";
"Bin 4" = "Scomparto 4";
"Bind on Long Edge" = "Rilega su lato lungo";
"Bind on Short Edge" = "Rilega su lato corto";
"Binding" = "Rilegatura";
"Binding Edge" = "Lato di rilegatura";
"Binding Edge:" = "Lato di rilegatura:";
"Binding Egde:" = "Lato di rilegatura:";
"Binding on Long Edge" = "Rilegatura su lato lungo";
"Binding on Short Edge" = "Rilegatura su lato corto";
"black" = "nero";
"Black" = "Nero";
"Black and Gray use K only" = "Nero e grigio usano solo K";
"Black and White" = "Bianco e nero";
"Black Enhancement:" = "Miglioramento nero:";
"Black Only" = "Solo nero";
"Black Overprint" = "Sovrastampa in nero";
"Black Trapping:" = "Registrazione del nero:";
"Black uses K only" = "Nero usa solo K";
"BlackLevel" = "Nero";
"Blank Back Cover" = "Copertina posteriore vuota";
"Blank or Preprinted" = "Vuota o prestampata";
"Blank or Pre-printed" = "Vuota o prestampata";
"Blank or Pre-Printed" = "Vuota o prestampata";
"Blank or Preprinted Covers" = "Copertine vuote o prestampate";
"Blank Separators" = "Separatori vuoti";
"Blend" = "Unisci";
"blue" = "blu";
"Blue" = "Blu";
"blue colors" = "il colore blu";
"Bond" = "Carta di qualità";
"Booklet Crease" = "Piegatura libretto";
"Booklet Crease and Staple" = "Piegatura e pinzatura libretto";
"Booklet Creation" = "Creazione libretto";
"Booklet Creation..." = "Creazione libretto...";
"Booklet Custom Height Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Custom Width Range" = "(%1$@ - %2$@ %3$@)";
"Booklet Finishing" = "Finitura libretti";
"Booklet Finishing:" = "Finitura libretti:";
"Booklet Fold" = "Piegatura libretto";
"Booklet Fold / Bi-Fold" = "Piegatura libretto/Piegatura doppia";
"Booklet Fold and Staple" = "Piegatura e pinzatura libretto";
"Booklet Image Order:" = "Ordine immagini libretto:";
"Booklet Layout" = "Libretto";
"Booklet Layout:" = "Libretto:";
"Booklet Maker Bin" = "Scomparto staz. di finitura libretto";
"Booklet Maker Finisher" = "Stazione di finitura con stazione libretto";
"Booklet Margins" = "Margini libretto";
"Booklet Margins:" = "Margini libretto:";
"Booklet Module" = "Modulo libretti";
"Booklet Options" = "Opzioni libretto";
"Booklet Options..." = "Opzioni libretto...";
"Booklet Paper Size" = "Formato carta libretto";
"Booklet Staple" = "Pinzatura libretto";
"Booklet/Watermark" = "Libretto/Filigrana";
"Bottom" = "In basso";
"Bottom Bind" = "Rilegatura in basso";
"Bottom Rotation:" = "Rotazione in basso:";
"BottomLeft" = "In basso a sinistra";
"BottomRight" = "In basso a destra";
"BR Booklet Maker Finisher" = "Staz. finitura con staz. libretto BR";
"BR Finisher" = "Staz. finitura BR";
"bright" = "luminoso";
"Bright" = "Luminoso";
"brown" = "marrone";
"Brown" = "Marrone";
"brown colors" = "il colore marrone";
"Buff" = "Color cuoio";
"Build New Sentence" = "Crea nuova frase";
"Bypass" = "Vass. bypass";
"Bypass Transport Tray" = "Vassoio del trasporto bypass";
"Bypass Tray" = "Vass. bypass";
"Bypass Tray Feed Edge" = "Bordo di alimentazione vassoio bypass";
"C Tri-Fold" = "Piegatura tripla a C";
"C Tri-Fold (Print Inside)" = "Piegatura tripla a C (Stampa all'interno)";
"C Tri-Fold (Print Outside)" = "Piegatura tripla a C (Stampa all'esterno)";
"C Tri-Fold Print Inside" = "Piegatura tripla a C: Stampa all'interno";
"C Tri-Fold Print Outside" = "Piegatura tripla a C: Stampa all'esterno";
"C Tri-Fold Single Sheet - (Print Inside)" = "Fogli singoli con piegatura tripla a C (Stampa all'interno)";
"C Tri-Fold Single Sheet - (Print Outside)" = "Fogli singoli con piegatura tripla a C (Stampa all'esterno)";
"C4 Envelope (229 x 324 mm)" = "Busta C4 (229 x 324 mm)";
"C5 Envelope (162 x 229 mm)" = "Busta C5 (162 x 229 mm)";
"C5 Open Envelope (162 x 229 mm)" = "Busta aperta C5 (162 x 229 mm)";
"C6 Envelope (114 x 162 mm)" = "Busta C6 (114 x 162 mm)";
"Cancel" = "Annulla";
"Card Stock" = "Cartoncino";
"Cardstock" = "Cartoncino";
"Cardstock Reloaded" = "Cartoncino lato 2";
"Catch Tray or Output Tray" = "Vassoio di ricezione o vassoio di uscita";
"Center Bottom Tray" = "Vassoio inferiore centrale";
"Center Staple" = "Pinzatura centrale";
"Center Staple, Bottom" = "Pinzatura centrale, in basso";
"Center Staple, Left" = "Pinzatura centrale, a sinistra";
"Center Staple, Right" = "Pinzatura centrale, a destra";
"Center Staple, Top" = "Pinzatura centrale, in alto";
"Center Top Tray" = "Vassoio superiore centrale";
"Center Tray" = "Vassoio centrale";
"Center Tray - Lower" = "Vassoio centrale inferiore";
"Center Tray - Upper" = "Vassoio centrale superiore";
"Center Tray(Integrated Office Finisher)" = "Vassoio centrale (Stazione di finitura Office integrata)";
"Center Watermark" = "Centrale";
"Center:" = "Centrale:";
"Charge Print" = "Addebita stampa";
"Choose File..." = "Scegli file...";
"Choukei 3 Envelope (120 x 235 mm)" = "Busta Choukei 3 (120 x 235 mm)";
"Choukei 4 Envelope (90 x 205 mm)" = "Busta Choukei 4 (90 x 205 mm)";
"CIE Color" = "Colore CIE";
"CIEImages" = "Immagini CIE:";
"CIETextGraphics" = "Testo e grafica CIE:";
"Clear" = "Trasparente";
"Clear (Transparency)" = "Trasparente";
"Clear Amount:" = "Quantità trasparente:";
"Clear Dry Ink" = "Toner trasparente...";
"Clear Dry Ink:" = "Toner trasparente:";
"Clear List" = "Elimina elenco";
"Clear Options:" = "Opzioni trasparente:";
"Close" = "Chiudi";
"cloudy" = "scuro";
"CMYK" = "CMYK";
"CMYK Color" = "Colore CMYK";
"CMYK Color Space" = "Spazio colore CMYK";
"CMYK Color:" = "Colore CMYK:";
"CMYKImages" = "Immagini CMYK:";
"CMYKTextGraphics" = "Testo e grafica CMYK:";
"Coating Type" = "Tipo di patinatura";
"Coating Type:" = "Tipo di patinatura:";
"Coil Punch" = "Perforatura per spirale";
"Coil Punch, Bottom" = "Perforatura per spirale, in basso";
"Coil Punch, Left" = "Perforatura per spirale, a sinistra";
"Coil Punch, Right" = "Perforatura per spirale, a destra";
"Coil Punch, Top" = "Perforatura per spirale, in alto";
"Collate must be set to Uncollated" = "La funzione Fascicolazione deve essere impostata su Non fascicolate";
"Collated" = "Fascicolate";
"Color" = "Colore";
"Color Adjective" = "Aggettivo colore";
"Color Adjustments" = "Regolazione colore";
"Color Adjustments Title" = "Regolazione colore";
"Color Adjustments..." = "Regolazioni colore...";
"Color By Words" = "Colora in base a parole";
"Color Cast" = "Dominante di colore";
"Color Cast:" = "Dominante di colore:";
"Color Correction" = "Correzione colore";
"Color Correction:" = "Correzione colore:";
"Color Match RGB" = "Corrispondenza colori RGB";
"Color Options" = "Opzioni colore";
"Color:" = "Colore:";
"Colored" = "Carta colorata";
"Colored Paper" = "Carta colorata";
"colorful" = "intenso";
"Colorful" = "Intenso";
"Colorimetric" = "Colorimetria";
"colors" = "colori";
"Colors" = "Colori";
"Comment" = "Commento";
"Comment (Optional):" = "Commento (facoltativo):";
"Commercial" = "Commerciale";
"Commercial CMYK" = "CMYK commerciale";
"completely" = "completamente";
"Completely" = "Completamente";
"Composite Black" = "Nero composito";
"Confidential Watermark" = "Riservato";
"Configuration:" = "Configurazione:";
"Confirm" = "Conferma";
"Confirm Passcode:" = "Conferma ID:";
"Confirmation Sheet:" = "Rapporto di conferma:";
"considerably less" = "decisamente meno";
"considerably more" = "decisamente più";
"Contrast" = "Contrasto";
"Contrast:" = "Contrasto:";
"contrasty" = "Nitido";
"Cool" = "Freddo";
"Copy Named Paper" = "Copia carta con nome";
"Copy Paper" = "Copia...";
"Copy Watermark" = "Copia";
"Cover Notes:" = "Note copertina:";
"Cover Option" = "Copertina";
"Cover Options" = "Opzioni copertina";
"Cover Options Label" = "Opzioni copertina:";
"Cover Position" = "Posizione copertina";
"Cover Position:" = "Posizione copertina:";
"Cover Sheet" = "Foglio intestazione";
"Cover Sheet Image:" = "Immagine foglio intestazione:";
"Cover Sheet Notes:" = "Note foglio intestazione:";
"Cover Sheet Paper Size:" = "Formato foglio intestazione:";
"Cover Sheet Watermark Title" = "Editor immagini foglio intestazione";
"Cover Sheet:" = "Foglio intestazione:";
"Cover:" = "Copertina:";
"Covers Title" = "Copertine";
"Covers..." = "Copertine...";
"Credit Card:" = "Carta di credito:";
"Creep Range" = "(%1$@-%2$@ punti)";
"Creep:" = "Scorrimento:";
"Crop document to fit currently loaded paper size" = "Taglia documento per adattarlo a dimensione carta";
"CSS (Common Stacker Stapler)" = "Pinzatrice impilatore comune (CSS)";
"Current Document" = "Documento corrente";
"Custom" = "Personalizzato";
"Custom 1" = "Personalizzato 1";
"Custom 2" = "Personalizzato 2";
"Custom 3" = "Personalizzato 3";
"Custom 4" = "Personalizzato 4";
"Custom 5" = "Personalizzato 5";
"Custom 6" = "Personalizzato 6";
"Custom 7" = "Personalizzato 7";
"Custom Automatic Color..." = "Colore automatico personalizzato...";
"Custom Banner Sheet" = "Foglio di identificazione personalizzato";
"Custom Color" = "Colore personalizzato";
"Custom Color 1" = "Colore personalizzato 1";
"Custom Color 2" = "Colore personalizzato 2";
"Custom Color 3" = "Colore personalizzato 3";
"Custom Color 4" = "Colore personalizzato 4";
"Custom Color 5" = "Colore personalizzato 5";
"Custom Color 6" = "Colore personalizzato 6";
"Custom Color 7" = "Colore personalizzato 7";
"Custom Color Adjustments" = "Regolazioni colori personalizzate";
"Custom Color Adjustments Title" = "Regolazioni colori personalizzate";
"Custom Color Correction" = "Correzione colore personalizzato";
"Custom Color Options" = "Opzioni colore personalizzato";
"Custom Color Options..." = "Opzioni colore personalizzato...";
"Custom Finishing" = "Finitura personalizzata";
"Custom Finishing:" = "Finitura personalizzata:";
"Custom Selection" = "Selezione personalizz.";
"Custom Size" = "Formato personalizzato";
"Custom Tab Shift" = "(%1$@)";
"Custom Type" = "Tipo personalizzato";
"Custom Type 1" = "Tipo personalizzato 1";
"Custom Type 2" = "Tipo personalizzato 2";
"Custom Type 3" = "Tipo personalizzato 3";
"Custom Type 4" = "Tipo personalizzato 4";
"Custom Type 5" = "Tipo personalizzato 5";
"Custom Type 6" = "Tipo personalizzato 6";
"Custom Type 7" = "Tipo personalizzato 7";
"Custom Weight" = "Grammatura personalizzata";
"Custom..." = "Personalizzato...";
"cyan" = "ciano";
"Cyan" = "Ciano";
"cyan colors" = "il colore ciano";
"CyanLevel" = "Ciano";
"Cyan-Red" = "Ciano-Rosso";
"Cyan-Red:" = "Ciano-Rosso:";
"CYMK:" = "CMYK:";
"dark" = "scuro";
"Dark" = "Scuro";
"DarkChange" = "%1$@ scuro";
"Default Account ID:" = "ID conto predef.:";
"Default Account Type:" = "Tipo di conto predef.:";
"Default Accounting Codes Required" = "Richiesti codici di contabilità di default";
"Default Accounting Codes:" = "Codici di contabilità predef.:";
"Default Billing ID / Passcode:" = "ID fatturazione predef.:";
"Default Group Account" = "Conto di gruppo predef.";
"Default Public Folder" = "Cartella pubblica predefinita";
"Default User ID / Passcode:" = "ID utente predef.:";
"Default User ID:" = "ID utente predef.:";
"DefaultAccountingCodesRequiredNote" = "Specificare i codici di contabilità predefiniti o selezionare l'opzione \"Richiesta codice per ogni lavoro\"";
"Defaults" = "Default";
"Delay Print Title" = "Stampa differita";
"Delay Print..." = "Stampa differita...";
"Delete" = "Cancella";
"Delete Cover Warning" = "Cancellare questa immagine foglio intestazione?";
"Delete Cover Warning Title" = "Cancellare l'immagine del foglio intestazione?";
"Delete Watermark" = "Cancella";
"Delete Watermark Warning" = "Cancellare questa filigrana definitivamente?";
"Delete Watermark Warning Title" = "Cancella filigrana";
"Describe Additional Color Changes:" = "Descrivi modifiche colore aggiuntive:";
"Description" = "Descrizione";
"Description (Expert):" = "Descrizione (imp. avanzata):";
"Destination Profile" = "Profilo destinazione";
"DFA Finisher" = "Staz. finitura DFA";
"DFA Finisher Profile" = "Profilo staz. finitura (DFA)";
"DFA Finisher Profile..." = "Profilo stazione di finitura (DFA)...";
"DFA Finisher Profiles" = "Profili staz. finitura (DFA)";
"DFA Module" = "Modulo DFA";
"Dialing Options:" = "Prefisso di composizione:";
"Dialing Prefix:" = "Prefisso di composizione:";
"Direct CMYK" = "CMYK diretto";
"Disable Booklet Layout" = "Disabilita layout libretto";
"Disable Job ID" = "Disabilita ID lavoro";
"Disabled" = "Disabil.";
"Disabled (Recommended)" = "Disabilita (consigliata)";
"Display error message in large window" = "Visualizza messaggi di errore in una finestra grande";
"Display error message in small window" = "Visualizza messaggi di errore in una finestra piccola";
"DL Envelope (110 x 220 mm)" = "Busta DL (110 x 220 mm)";
"Do not allow unsupported paper size values" = "Non accettare formati incompatibili";
"Do not display error message" = "Non visualizzare messaggi di errore";
"Do not notify me" = "Non avvisare";
"Do Not Print a Confirmation Sheet" = "Non stampare un rapporto di conferma";
"Do Not Print a Cover Sheet" = "Non stampare un foglio intestazione";
"Do Not Print Job ID" = "Non stampare ID lavoro";
"Do Not Prompt" = "Nessuna richiesta";
"Do not scale and print on loaded paper size" = "Stampa sul formato carta caricato senza ridimensionare";
"Do Not Show Recipients" = "Non mostrare i destinatari";
"Documentation" = "Documentazione";
"Documentation Note" = "Consente di accedere ai collegamenti sul sito Web di assistenza, dove sono disponibili manuali e video contenenti informazioni sull'utilizzo del sistema.";
"DocuTech 6180" = "DocuTech 6180";
"Draft Mode" = "Modo bozza";
"Draft Mode:" = "Modo bozza:";
"Draft Watermark" = "Bozza";
"Draw Page Borders" = "Traccia profili";
"DriverVersionBuild" = "Versione driver: %1$@ (%2$@)";
"Drop Size:" = "Dimensione goccia:";
"Dual Center Tray" = "Vassoio centrale doppio";
"Dual Print Engine" = "Motore di stampa doppio";
"Dual Print Engines" = "Motori di stampa doppi";
"dull" = "opaco";
"Duplex Module" = "Modulo fronte/retro";
"Duplicate Name Message" = "La carta con nome %1$@ esiste già. Sostituire la carta esistente?";
"Duplicate Name Title" = "Nome duplicato";
"DuplicateFaxName" = "Nome: %1$@";
"DuplicateFaxNumber" = "Numero fax: %1$@";
"DuplicateRecipient" = "Destinatario duplicato";
"DuplicateRecipientNote" = "Questa voce esiste già nell'elenco destinatari. Aggiungere un duplicato di questo destinatario?";
"Each Set" = "Ogni fascicolo";
"Each Set and Each Subset" = "Ogni fascicolo e ogni sottofascicolo";
"Each Set and Subset" = "Ogni fascicolo e sottofascicolo";
"Each Subset" = "Ogni sottofascicolo";
"Earth Smart Disable Banner Page" = "In alcuni uffici, la disattivazione di Pagine intestazione potrebbe far sì che i lavori di un utente vengano persi o mischiati con quelli di un altro, causando così ulteriore spreco. La stampa dell'ID lavoro sui margini consente di identificare i lavori senza stampare una pagina di intestazione aggiuntiva.";
"Earth Smart Savings" = "Sono state salvate: %1$@ risme (%2$@ fogli)";
"Earth Smart Settings" = "Impostazioni intelligenti per l'ambiente";
"Edge Enhancement:" = "Miglioramento margine:";
"Edit" = "Modifica";
"Edit Covers Title" = "Modifica copertine";
"Edit Exceptions Title" = "Modifica pagine non standard";
"Edit Inserts Title" = "Modifica inserti";
"Edit Named Paper" = "Modifica carta con nome";
"Edit Recipient" = "Modifica destinatario";
"Edit Watermark" = "Modifica...";
"Edit..." = "Modifica...";
"Ellipsis" = "...";
"Email Address:" = "Indirizzo e-mail:";
"Empty" = "Vuoto";
"Enable Subsets" = "Abilita sottofascicoli";
"Enabled" = "Abilit.";
"End of Job" = "Fine lavoro";
"End of Page" = "Fine pagina";
"End of Set" = "Fine fascicolo";
"Enhanced" = "Avanzata";
"Enhanced 80ppm High Capacity Stacker" = "Impilatore alta capacità migliorato da 80 ppm";
"Enhanced Image Quality" = "Qualità immagine avanzata";
"Enter accounting passcode at device note" = "Nota: dopo aver inviato il lavoro, immettere il codice nel pannello comandi della stampante per stampare il lavoro di stampa protetta. Per ulteriori informazioni, fare clic sul pulsante ? in questa finestra di dialogo.";
"Enter at Device" = "Inserisci sul dispositivo";
"Enter Now" = "Inserisci ora";
"EnterAtDeviceNote" = "Per continuare è necessario inserire sul dispositivo i dati di autenticazione richiesti.";
"Env. No. 5 1/2 (4.375 x 5.75\")" = "Busta n. 5 1/2 (4,375 x 5,75 poll.)";
"Env. No. 6 3/4 (3.625 x 6.5\")" = "Busta n. 6 3/4 (3,625 x 6,5 poll.)";
"Envelope" = "Busta";
"Envelope (120 x 235 mm)" = "Busta (120 x 235 mm)";
"Envelope (220 x 312 mm)" = "Busta (220 x 312 mm)";
"Envelope (6 x 9\")" = "Busta (6 x 9 poll.)";
"Envelope (9 x 12\")" = "Busta (9 x 12 poll.)";
"Envelope 6x9 (6 x 9\")" = "Busta 6x9 (6 x 9 poll.)";
"Envelope A7 (5.25 x 7.25\")" = "Busta A7 (5,25 x 7,25 poll.)";
"Envelope B5 (176 x 250 mm)" = "Busta B5 (176 x 250 mm)";
"Envelope C4 (229 x 324 mm)" = "Busta C4 (229 x 324 mm)";
"Envelope C5 (162 x 229 mm)" = "Busta C5 (162 x 229 mm)";
"Envelope C6 (114 x 162 mm)" = "Busta C6 (114 x 162 mm)";
"Envelope Choukei 3 Gou" = "Busta Choukei 3 Gou";
"Envelope Choukei 4 Gou" = "Busta Choukei 4 Gou";
"Envelope DL (110 x 220 mm)" = "Busta DL (110 x 220 mm)";
"Envelope Monarch (3.875 x 7.5\")" = "Busta Monarch (3,875 x 7,5 poll.)";
"Envelope Monarch (3.9 x 7.5\")" = "Busta Monarch (3,9 x 7,5 poll.)";
"Envelope No. 10 (4.12 x 9.5\")" = "Busta n. 10 (4,12 x 9,5 poll.)";
"Envelope No. 10 (4.125 x 9.5\")" = "Busta n. 10 (4,125 x 9,5 poll.)";
"Envelope No. 5 1/2 (4.375 x 5.75\")" = "Busta n. 5 1/2 (4,375 x 5,75 poll.)";
"Envelope No. 6 3/4 (3.625 x 6.5\")" = "Busta n. 6 3/4 (3,625 x 6,5 poll.)";
"EnvWarningHeader" = "Per ottimizzare la stampa su buste:";
"EnvWarningMessage" = "1. Aprire la copertura posteriore sul retro del dispositivo.\n2. Sollevare le due leve verdi.\n3. Sui lati del fusore, spostare i due interruttori grigi sull'impostazione per buste.\n4. Spingere verso il basso le due leve verdi e poi chiudere la copertura posteriore.\n5. Stampare il documento.\n6. Una volta stampate le buste, ripetere questi passaggi per riportare gli interruttori sull'impostazione per la carta e consentire di stampare sugli altri tipi di carta.";
"Error Messages:" = "Messaggi di errore:";
"Euroscale" = "Euroscale";
"Euroscale Coated CMYK" = "Euroscale patinata CMYK";
"Euroscale Press" = "Euroscale";
"Exceeded Max Recipients Note" = "Se si aggiungono %1$d destinatari fax verrà superato il numero massimo di %2$d destinatari. In questo momento, è possibile aggiungere solo %3$d altri destinatari fax.";
"Exceeded Maximum Recipients" = "Superato numero massimo di destinatari";
"Exception Option" = "Pagina non standard";
"Exception Page Label" = "Eccezione sulla pagina";
"Exception Page Range Label" = "Eccezioni sulle pagine";
"Executive" = "Executive";
"Executive (7.25 x 10.5\")" = "Executive (7,25 x 10,5 poll.)";
"Export" = "Esporta";
"Export..." = "Esporta...";
"Extended Gamut" = "Gamma estesa";
"Extra Heavy Duty Media Kit" = "Kit supporti extrapesanti";
"Extra Heavyweight" = "Carta extrapesante";
"Extra Heavyweight (Side 2)" = "Carta ultrapesante (lato 2)";
"Extra Heavyweight Cardstock" = "Cartoncino extrapesante";
"Extra Heavyweight Cardstock Reloaded" = "Cartoncino extrapesante lato 2";
"Extra Heavyweight Gloss" = "Carta lucida extrapesante";
"Extra Heavyweight Gloss Reloaded" = "Carta lucida extrapesante lato 2";
"Extra Heavyweight Glossy Cardstock" = "Cartoncino lucido extrapesante";
"Extra Heavyweight Hole Punched Cardstock" = "Cartoncino perforato extrapesante";
"Extra Heavyweight Labels" = "Etichette extrapesanti";
"Extra Heavyweight Plus" = "Carta extrapesante Plus";
"Extra Heavyweight Plus Reloaded" = "Carta extrapesante Plus lato 2";
"Extra Heavyweight Reloaded" = "Carta extrapesante lato 2";
"Extra Thick Card Stock" = "Cartoncino ultraspesso";
"Face" = "Lato";
"Face Down" = "Verso il basso";
"Face Down and Reverse Order" = "Verso il basso e in ordine inverso";
"Face Down Reverse Order" = "Verso il basso in ordine inverso";
"Face Up" = "Verso l'alto";
"Face Up and Reverse Order" = "Verso l'alto e in ordine inverso";
"Face Up Reverse Order" = "Verso l'alto in ordine inverso";
"Face-Up" = "Verso l'alto";
"False" = "Falso";
"Fast Color" = "Colore rapido";
"Fast Reprint" = "Ristampa rapida";
"Fast Reprint with DRI" = "Ristampa rapida con DRI";
"Fax" = "Fax";
"Fax Friendly" = "Facilita fax";
"Fax Label" = "Fax";
"Fax Number" = "Numero fax";
"Fax Number:" = "Numero fax:";
"Fax Resolution:" = "Risoluzione fax:";
"Fax..." = "Fax...";
"Feed Direction" = "Direz. alimentaz.";
"Feeder" = "Alimentatore";
"Film (Synthetic)" = "Pellicola (sintetica)";
"Final Job:" = "Lavoro finale:";
"Fine" = "Fine";
"Finisher" = "Stazione di finitura";
"Finisher A: Main Stacker" = "Staz. finitura A: impil. principale";
"Finisher A: Top Tray" = "Staz. finitura A: vass. superiore";
"Finisher A<3A> Main Stacker" = "Stazione di finitura A<3A> impilatore principale";
"Finisher A<3A> Stacker Tray" = "Stazione di finitura A<3A> vassoio impilatore";
"Finisher A<3A> Top Tray" = "Stazione di finitura A<3A> vassoio superiore";
"Finisher B: Main Stacker" = "Staz. finitura B: impil. principale";
"Finisher B: Top Tray" = "Staz. finitura B: vass. superiore";
"Finisher B<3A> Main Stacker" = "Stazione di finitura B<3A> impilatore principale";
"Finisher B<3A> Stacker Tray" = "Stazione di finitura B<3A> vassoio impilatore";
"Finisher B<3A> Top Tray" = "Stazione di finitura B<3A> vassoio superiore";
"Finisher C: Main Stacker" = "Staz. finitura C: impil. principale";
"Finisher C: Top Tray" = "Staz. finitura C: vass. superiore";
"Finisher C<3A> Main Stacker" = "Stazione di finitura C<3A> impilatore principale";
"Finisher C<3A> Stacker Tray" = "Stazione di finitura C<3A> vassoio impilatore";
"Finisher C<3A> Top Tray" = "Stazione di finitura C<3A> vassoio superiore";
"Finisher D: Main Stacker" = "Staz. finitura D: impil. principale";
"Finisher D: Top Tray" = "Staz. finitura D: vass. superiore";
"Finisher D<3A> Main Stacker" = "Stazione di finitura D<3A> impilatore principale";
"Finisher D<3A> Stacker Tray" = "Stazione di finitura D<3A> vassoio impilatore";
"Finisher D<3A> Top Tray" = "Stazione di finitura D<3A> vassoio superiore";
"Finisher E: Main Stacker" = "Stazione di finitura E: impilatore principale";
"Finisher E: Top Tray" = "Staz. finitura E: vass. superiore";
"Finisher F: Main Stacker" = "Stazione di finitura F: impilatore principale";
"Finisher F: Top Tray" = "Staz. finitura F: vass. superiore";
"Finisher G: Main Stacker" = "Stazione di finitura G: impilatore principale";
"Finisher G: Top Tray" = "Staz. finitura G: vass. superiore";
"Finisher Output Tray" = "Vassoio di uscita stazione di finitura";
"Finisher Tray" = "Vassoio finitura";
"Finisher/Output Tray" = "Stazione di finitura/Vassoio di uscita";
"Finishing" = "Finitura";
"Finishing:" = "Finitura:";
"Flat" = "Piatto";
"Flood Clear" = "Copertura trasparente";
"Flood White" = "Copertura bianco";
"Foggy" = "Fosco";
"FOGRA Gloss Coated CMYK" = "FOGRA Lucido Patinato CMYK";
"FOGRA Matte Coated CMYK" = "FOGRA Opaco Patinato CMYK";
"FOGRA Plus CMYK" = "FOGRA Plus CMYK";
"FOGRA Uncoated CMYK" = "FOGRA Non patinato CMYK";
"FOGRA Web Offset CMYK" = "FOGRA Web Offset CMYK";
"Folder" = "Cartella";
"Folder:" = "Cartella:";
"Folding" = "Piegatura";
"Folding:" = "Piegatura:";
"FoliageGreen" = "Verde foglia";
"foliage-green colors" = "tonalità verde foglia";
"Force to New Paper Size:" = "Adatta al nuovo formato:";
"Forced (4800 Bps)" = "Forzati (4800 bps)";
"Fore" = "Anteriore";
"Form Name:" = "Nome modulo:";
"Format" = "Formato";
"Format:" = "Formato:";
"From Form Page:" = "Da pagina modulo:";
"From Label" = "Da";
"From:" = "Da:";
"Front" = "Anteriore";
"Front and Back<3A> Different" = "Anteriore e posteriore<3A> diversi";
"Front and Back<3A> Same" = "Anteriore e posteriore<3A> uguali";
"Front Cover Paper Label" = "Carta copertina anteriore:";
"Front Cover Value" = "Copertina anteriore";
"Front Only" = "Solo anteriore";
"Front Rotation:" = "Rotazione anteriore:";
"FrontBack" = "Anteriore e posteriore";
"FrontOnly" = "Solo anteriore";
"FTM (Finishing Transport Module)" = "FTM (Modulo trasporto finitura)";
"FTM-S (FTM With Stacker)" = "Modulo trasporto finitura con impilatore (FTM-S, FTM with Stacker)";
"FTM-S + FTM-S" = "FTM-S + FTM-S";
"Full" = "Pieno";
"Full Bleed" = "Smarginatura completa";
"Full Cut Tab" = "Divisore a rubrica";
"Full Cut Tab-Embossed" = "Divisori a rubrica goffrati";
"Full Page Flood" = "Copertura pagina intera";
"G3 (14.4 Kbps)" = "G3 (14,4 kbps)";
"G3 (Automatic)" = "G3 - Auto";
"G3 (Fixed International)" = "G3 - Internazionale fisso";
"G3 (Fixed)" = "G3 - Fisso";
"G3 (International)" = "G3 - Internazionale";
"Gather" = "Raccolta";
"GBC AdvancedPunch" = "Modulo GBC AdvancedPunch";
"GBC AdvancedPunch Pro - ANSI" = "GBC AdvancedPunch Pro - ANSI";
"GBC AdvancedPunch Pro - ISO" = "GBC AdvancedPunch Pro - ISO";
"GBC AdvancedPunch Unit" = "Modulo GBC AdvancedPunch";
"General Account" = "Conto generico";
"Global Integrated Office Finisher" = "Staz. finitura Office integrata globale";
"Global Setting" = "Impostazione globale";
"Gloss" = "Lucida";
"Gloss Coating" = "Carta lucida";
"Gloss Coating Reloaded" = "Carta lucida lato 2";
"Gloss Level" = "Livello lucido";
"Gloss Level:" = "Livello lucido:";
"Gloss Reloaded" = "Carta lucida lato 2";
"Glossy" = "Carta lucida";
"Glossy Cardstock" = "Cartoncino lucido";
"Glossy Cardstock Reloaded" = "Cartoncino lucido lato 2";
"Glossy Paper" = "Carta lucida";
"Glossy Reloaded" = "Carta lucida lato 2";
"Gold" = "Oro";
"Goldenrod" = "Ocra";
"GRACol" = "GRACol";
"GRACoL 2006 Coated1v2 CMYK" = "GRACoL 2006 patinata 1v2 CMYK";
"Grain" = "Grana";
"Grain Long" = "Grana lunga";
"Grain Short" = "Grana corta";
"Grain:" = "Grana:";
"Graphic Object Rendering" = "Rendering oggetto grafico";
"gray" = "grigio";
"Gray" = "Grigio";
"Gray Color" = "Colore grigio";
"Gray Color Space" = "Spazio colore grigio";
"gray colors" = "il colore grigio";
"GrayImages" = "Immagini grigie:";
"Grayscale" = "Scala dei grigi";
"GrayTextGraphics" = "Testo e grafica grigi:";
"green" = "verde";
"Green" = "Verde";
"green colors" = "il colore verde";
"Group Account" = "Conto di gruppo";
"Gutter Range" = "(%1$@-%2$@ punti)";
"Gutter:" = "Margine interno:";
"Halftone Screen:" = "Retino:";
"Halftones:" = "Mezzitoni:";
"Hard Drive" = "Disco rigido";
"hazy" = "fosco";
"Hazy" = "Offuscato";
"HCS (High Capacity Stacker)" = "Impilatore alta capacità (HCS)";
"HCS (High Capacity Stacker) + DFA" = "Impilatore alta capacità (HCS) + DFA";
"HCS + Advanced Finisher" = "HCS + Stazione di finitura avanzata";
"HCS + Booklet Maker Finisher" = "HCS + Stazione di finitura con stazione libretto";
"HCS + DFA" = "HCS + DFA";
"HCS + HCS" = "HCS + HCS";
"HCS + HCS + Booklet Maker Finisher" = "HCS + HCS + Stazione di finitura con stazione libretto";
"HCS + HCS + DFA" = "HCS + HCS + DFA";
"HCS + HCS + Light Production C Finisher" = "HCS + HCS + Stazione di finitura C per bassi volumi";
"HCS + HCS + PR Booklet Maker Finisher" = "HCS + HCS + Staz. finitura con staz. libretto";
"HCS + HCS + PR Finisher" = "HCS + HCS + Staz. finitura PR";
"HCS + HCS + PR Finisher Plus" = "HCS + HCS + Staz. finitura Plus PR";
"HCS + HCS + Standard Finisher" = "HCS + HCS + Stazione di finitura standard";
"HCS + HCS + Standard Finisher Plus" = "HCS + HCS + Stazione di finitura Plus";
"HCS + Light Production C Finisher" = "HCS + Stazione di finitura C per bassi volumi di produzione";
"HCS + PR Booklet Maker Finisher" = "HCS + Stazione di finitura con stazione libretto PR";
"HCS + PR Finisher" = "HCS + Stazione di finitura PR";
"HCS + PR Finisher Plus" = "HCS + Stazione di finitura Plus PR";
"HCS + Professional Finisher" = "HCS + Stazione di finitura Professional";
"HCS + Standard Finisher" = "HCS + Stazione di finitura standard";
"HCS + Standard Finisher Plus" = "HCS + Stazione di finitura Plus";
"Heavy" = "Pesante";
"Heavy (106-200 gsm)" = "Pesante (106-200 g/m²)";
"Heavy Plain Paper" = "Carta standard pesante";
"Heavyweight" = "Carta pesante";
"Heavyweight (Side 2)" = "Carta pesante (lato 2)";
"Heavyweight Bond" = "Carta di qualità pesante";
"Heavyweight Cardstock" = "Cartoncino pesante";
"Heavyweight Cardstock Reloaded" = "Cartoncino pesante lato 2";
"Heavyweight Gloss" = "Carta lucida pesante";
"Heavyweight Gloss Coating" = "Carta lucida pesante";
"Heavyweight Gloss Coating Reloaded" = "Carta lucida pesante lato 2";
"Heavyweight Gloss Reloaded" = "Carta lucida pesante lato 2";
"Heavyweight Glossy" = "Carta pesante lucida";
"Heavyweight Glossy Cardstock" = "Cartoncino lucido pesante";
"Heavyweight Glossy Cardstock Reloaded" = "Cartoncino lucido pesante lato 2";
"Heavyweight Glossy(Side 2)" = "Carta pesante lucida (lato 2)";
"Heavyweight Hole Punched Cardstock" = "Cartoncino perforato pesante";
"Heavyweight Labels" = "Etichette pesanti";
"Heavyweight Pre-Printed" = "Carta pesante prestampata";
"Heavyweight Reloaded" = "Carta pesante lato 2";
"Height" = "Altezza";
"Height:" = "Altezza:";
"High" = "Alta";
"High Capacity Feeder" = "Alim. alta capacità";
"High Capacity Feeder (2 Trays)" = "Alimentatore alta capacità (2 vassoi)";
"High Capacity Stacker" = "Impilatore alta capacità";
"High Capacity Tandem Trays" = "Vassoi tandem alta capacità";
"High Gloss" = "Superlucido";
"High Quality" = "Alta qualità";
"High Resolution" = "Alta risoluzione";
"High Speed" = "Alta velocità";
"High Volume Finisher" = "Stazione di finitura per alti volumi";
"High Volume Finisher With Booklet Maker" = "Stazione di finitura per alti volumi con stazione libretto";
"High-Gloss" = "Superlucida";
"Hold Job" = "Trattieni lavoro";
"Hole Punch" = "Perforatura";
"Hole Punch Module" = "Modulo perforatrice";
"Hole Punch Unit" = "Perforatrice";
"Hole Punched" = "Carta perforata";
"Hole Punched Cardstock" = "Cartoncino perforato";
"Hole Punched Paper" = "Carta perforata";
"Hole Punched Paper:" = "Carta perforata:";
"Hole Punching" = "Perforatura";
"Hole Punching:" = "Perforatura:";
"Holepunch Warning" = "Eventuali immagini sul margine di perforatura vengono automaticamente cancellate.";
"Horizontal Offset" = "Orizzontale:";
"How Much Change?" = "Entità della modifica";
"Ignore mismatch and print on loaded paper type" = "Ignora incompatibilità e stampa sul tipo di carta caricata";
"Ignore Type mismatch and print on loaded paper" = "Ignora incompatibilità Tipo e stampa sulla carta caricata";
"Image Enhancement" = "Qualità immagine avanzata";
"Image Enhancement:" = "Qualità immagine avanzata:";
"Image Object Rendering" = "Rendering oggetto immagine";
"Image Options" = "Opzioni immagine";
"Image Quality" = "Qualità immagine";
"Image Shift" = "Spostamento immagine";
"Image Shift:" = "Spostamento immagine:";
"Images Profile" = "Profilo immagini";
"Images:" = "Immagini:";
"ImageShift Options:" = "Opzioni Spostamento immagine:";
"Import" = "Importa";
"Import..." = "Importa...";
"in." = "poll.";
"Inches" = "Pollici";
"Incomplete Color Change Note1" = "La descrizione delle modifiche colore non è terminata. Completare le modifiche colore? Fare clic su Sì per continuare a descrivere le modifiche oppure su No per ignorare le modifiche e continuare.";
"Incomplete Color Change Note2" = "Nota: se si seleziona il pulsante freccia verde verrà aggiunta una descrizione all'elenco e verranno completate le modifiche.";
"Incomplete Color Changes" = "Modifica colore incompleta";
"Independent" = "Indipendente";
"Index Card (3 x 5\")" = "Schede (3 x 5 poll.)";
"Index Card Stock" = "Cartoncino per schede";
"Input Slot" = "Slot di inserimento";
"Input Trays" = "Vassoi alimentazione";
"Insert After Page Label" = "Dopo pagina";
"Insert Before Page 1 Label" = "Prima di pagina 1";
"Insert Option" = "Inserto";
"Insert Options:" = "Opzioni inserti:";
"Inserter Module" = "Modulo inseritore";
"Installed" = "Installato";
"Integrated Office Finisher" = "Stazione di finitura Office integrata";
"Invalid EMail Address" = "Indirizzo e-mail non valido";
"Invalid EMail Alert" = "L'indirizzo e-mail \"%1$@\" non sembra essere un indirizzo e-mail valido.\n\nUtilizzarlo comunque?";
"Invalid Fixed Length Secure Print Passcode Alert" = "Per abilitare la funzione Stampa protetta, è necessario specificare un codice di identificazione da %1$@ cifre e immetterlo una seconda volta per la verifica.";
"Invalid Passcode Title" = "ID non valido";
"Invalid Variable Length Secure Print Passcode Alert" = "Per abilitare la funzione Stampa protetta, è necessario specificare un codice di identificazione da %1$@-%2$@ cifre e immetterlo una seconda volta per la verifica.";
"InvalidAccountingPasscodeAlert" = "Il codice di identificazione deve contenere almeno 4 caratteri o lasciato vuoto se non è richiesto.";
"ISO Coated" = "ISO patinata";
"ISO Coated v2 (ECI)" = "ISO patinata v2 (ECI)";
"ISO Uncoated" = "ISO non patinata";
"Ivory" = "Avorio";
"Japan Color" = "Japan Color";
"Japan Color 2001 (Type1<3A>Art) CMYK" = "Japan Color 2001 (Tipo1<3A>Art) CMYK";
"Japan Color 2001 (Type2<3A>Matte) CMYK" = "Japan Color 2001 (Tipo2<3A>Opaco) CMYK";
"Japan Color 2001 (Type3<3A>Coated) CMYK" = "Japan Color 2001 (Tipo3<3A>Patinato) CMYK";
"Japan Color 2001 (Type4<3A>Uncoated) CMYK" = "Japan Color 2001 (Tipo4<3A>Non patinato) CMYK";
"Japan Color 2001 Plus CMYK" = "Japan Color 2001 Plus CMYK";
"JIS B4 (257 x 364 mm)" = "JIS B4 (257 x 364 mm)";
"JIS B5 (182 x 257 mm)" = "JIS B5 (182 x 257 mm)";
"JIS B6 (128 x 182 mm)" = "JIS B6 (128 x 182 mm)";
"Job Identification:" = "Identificazione lavoro:";
"Job Name:" = "Nome lavoro:";
"Job Notes" = "Note lavoro";
"Job Offset:" = "Sfalsamento lavoro:";
"Job Settings Label" = "Impostazioni lavoro:";
"Job Storage" = "Memorizzazione lavori";
"Job Storage Module" = "Modulo di archiviazione lavori";
"Job Type" = "Tipo di lavoro";
"Job Type:" = "Tipo di lavoro:";
"K100% High Resolution" = "K 100% Alta risoluzione";
"Kakugata 2 Envelope (240 x 332 mm)" = "Busta Kakugata 2 (240 x 332 mm)";
"L10N_No" = "No";
"L10N_Yes" = "Sì";
"Labels" = "Etichette";
"LAN Fax" = "LAN Fax";
"LAN Fax Email Confirmation" = "Conferma e-mail LAN Fax";
"LAN Fax Module" = "Modulo LAN Fax";
"LAN Fax Passcode:" = "Codice LAN Fax:";
"Landscape Bottom" = "Orizzontale in basso";
"Landscape Top" = "Orizzontale in alto";
"Large" = "Grande";
"Layers:" = "Livelli:";
"LCD Display" = "Display LCD";
"Left" = "A sinistra";
"Left Bind" = "Rilegatura a sinistra";
"Left Side Output Tray" = "Vass. ricez. laterale sinistro";
"Left To Right" = "Da sinistra a destra";
"Left Top Tray" = "Vassoio superiore sinistro";
"Left Tray" = "Vassoio sinistro";
"Legal (8.5 x 14\")" = "Legal (8,5 x 14 poll.)";
"Less" = "Meno";
"Letter (8.5 x 11\")" = "Letter (8,5 x 11 poll.)";
"Letter Tab (9 x 11\")" = "Inserto a rubrica Letter (9 x 11 poll.)";
"Letterhead" = "Carta intestata";
"light" = "chiaro";
"Light" = "Leggero";
"Light Plain Paper" = "Carta standard leggera";
"Light Production C Finisher" = "Stazione di finitura C per bassi volumi di produzione";
"Light Production Finisher" = "Staz. finitura per bassi volumi di produzione";
"Light Production Finisher with C- Z- Fold" = "Stazione di finitura con piegatrice a C/Z per bassi volumi di produzione";
"LightChange" = "%1$@ chiaro";
"Lighten/Darken" = "Più chiara/Più scura";
"Lightness" = "Luminosità";
"Lightness:" = "Luminosità:";
"Lightweight" = "Carta leggera";
"Lightweight Cardstock" = "Cartoncino leggero";
"Lightweight Cardstock Reloaded" = "Cartoncino leggero lato 2";
"Lightweight Glossy Cardstock" = "Cartoncino lucido leggero";
"Lightweight Glossy Cardstock Reloaded" = "Cartoncino lucido leggero lato 2";
"Lightweight Hole Punched Cardstock" = "Cartoncino perforato leggero";
"Lightweight Pre-Printed" = "Carta leggera prestampata";
"Loading Failed Message" = "Impossibile connettersi alla stampante al momento. Impossibile caricare l'elenco carta stampante.";
"Loading Failed Title" = "Caricamento non riuscito";
"Local Accounting" = "Contabilità locale";
"Long" = "Lunga";
"Long Edge Feed" = "Alimentazione lato lungo";
"Long Edge Feed (Normal)" = "Alimentazione lato lungo (normale)";
"Low" = "In esaurimento";
"magenta" = "magenta";
"Magenta" = "Magenta";
"magenta colors" = "il colore magenta";
"Magenta-Green" = "Magenta-Verde";
"Magenta-Green:" = "Magenta-Verde:";
"MagentaLevel" = "Magenta";
"Mailbox" = "Mailbox";
"Mailbox Number" = "N. mailbox";
"Mailbox:" = "Mailbox:";
"Main Tray" = "Vassoio principale";
"MakeAllColors" = "Rendi %1$@";
"MakeColors" = "Rendi %1$@";
"MakeModifiedAllColors" = "Rendi %1$@ %2$@";
"MakeModifiedColors" = "Rendi %1$@ %2$@";
"Manage..." = "Gestione...";
"Manual" = "Manuale";
"Manual Feed (Tray 1)" = "Alimentazione manuale (vassoio 1)";
"Manual Feed Tray 1 (MPT)" = "Vassoio 1 (alimentazione manuale MPT)";
"Manually Configure Black" = "Configura manualmente il nero";
"Mask Account ID (****)" = "Nascondi ID conto (****)";
"Mask User ID (****)" = "Nascondi ID utente (****)";
"Matte" = "Opaco";
"Max" = "Max";
"Maximum" = "Massimo";
"Maximum Inserts Limit Error" = "È stato raggiunto il numero massimo di pagine speciali";
"Medium" = "Medio";
"Medium (85-105 gsm)" = "Media (85-105 g/m²)";
"MediumChange" = "%1$@ medio";
"Millimeters" = "Millimetri";
"Minimum" = "Minimo";
"Mirror Both" = "Entrambi speculari";
"Mirror Image:" = "Immagine speculare:";
"Mirror Output:" = "Output speculare:";
"Mirror X" = "Speculare X";
"Mirror X, Tandem Y" = "Speculare X, Tandem Y";
"Mirror Y" = "Speculare Y";
"Mirror Y, Tandem X" = "Speculare Y, Tandem X";
"Mirrored Image:" = "Immagine speculare:";
"Mirrored Output:" = "Output speculare:";
"mm" = "mm";
"moderately less" = "moderatamente meno";
"moderately more" = "moderatamente più";
"Monarch Envelope (3.9 x 7.5\")" = "Busta Monarch (3,9 x 7,5 poll.)";
"Monochrome Graphics" = "Grafica in bianco e nero";
"Monochrome Images" = "Immagini in bianco e nero";
"More" = "Molto";
"More Adjustments" = "Altre regolazioni";
"More Adjustments Title" = "Altre regolazioni";
"More Adjustments..." = "Altre regolazioni...";
"More Status..." = "Altre informazioni sullo stato...";
"MoreAdjustments" = "Altre regolazioni";
"MoveDown" = "Sposta giù";
"MoveUp" = "Sposta su";
"Multi Page TIFF" = "TIFF multipagina";
"Multifunction Finisher Pro Plus" = "Staz. finitura multifunzione Professional Plus";
"Multifunction Finisher Professional" = "Stazione di finitura multifunzione Professional";
"Multifunction Finisher Professional Plus" = "Stazione di finitura multifunzione Professional Plus";
"Multiple" = "Multipla";
"Multiple Finishing" = "Finitura multipla";
"Multiple Finishing..." = "Finitura multipla...";
"Multiple Staples" = "Pinzatura multipla";
"Multi-Staple" = "Pinzatura multipla";
"My Paper List" = "Elenco carta personale";
"Name" = "Nome";
"Name(Required):" = "Nome (obbligatorio):";
"Name:" = "Nome:";
"Named Paper" = "Carta con nome";
"Named Paper..." = "Carta con nome...";
"Native" = "Originale";
"NearEmpty" = "Quasi vuoto";
"Negative Image" = "Immagine negativa";
"Negative Image:" = "Immagine negativa:";
"Negative Output" = "Copia negativa";
"Negative Output:" = "Copia negativa:";
"Never Apply Embedded Profiles" = "Non applicare mai profili incorporati";
"New Named Paper" = "Nuova carta con nome";
"New Watermark" = "Nuovo...";
"Next" = "Avanti";
"No" = "No";
"No Back Cover" = "Senza copertina posteriore";
"No Banner Page" = "Nessuna pagina intestazione";
"No Banner Pages" = "Nessuna pagina intestazione";
"No Booklet Finishing" = "Senza finitura libretti";
"No Booklet Folding" = "Senza piegatura libretti";
"No Covers" = "Senza copertine";
"No Extra Trays" = "Nessun vass. aggiuntivo";
"No Finisher" = "Senza stazione di finitura";
"No Finishing" = "Senza finitura";
"No Folding" = "Senza piegatura";
"No Hole Punch" = "Senza perforatura";
"No Hole Punching" = "Senza perforatura";
"No Offset" = "Senza sfalsamento";
"No Separators" = "Senza separatori";
"No Staple" = "Senza pinzatura";
"No Stapling" = "Senza pinzatura";
"No Trimming" = "Nessuna rifilatura";
"No Watermark" = "No";
"No. 10 Envelope (4.1 x 9.5\")" = "Busta N. 10 (4,1 x 9,5 poll.)";
"No. 9 Envelope (3.9 x 8.9\")" = "Busta n. 9 (3,9 x 8,9 poll.)";
"NoCovers" = "Senza copertine";
"None" = "No";
"Normal" = "Normale";
"Normal (52-84 gsm)" = "Normale (52-84 g/m²)";
"Normal Print" = "Stampa normale";
"Not Full" = "Non pieno";
"Not Graphics(Only Images, Text)" = "Nessuna grafica (solo immagini, testo)";
"Not Images(Only Text, Graphics)" = "Nessuna immagine (solo testo, grafica)";
"Not Installed" = "Non installato";
"Not Text(Only Images, Graphics)" = "Nessun testo (solo immagini, grafica)";
"Note: When staple is selected, then each subset is stapled." = "Nota: con l'opzione di pinzatura selezionata, vengono pinzati tutti i sottofascicoli.";
"Notes Label" = "Note";
"Notify me when job has completed" = "Avvisa al termine del lavoro";
"Notify me when job has completed or failed" = "Avvisa al termine del lavoro o in caso di errori";
"Notify me when job has failed" = "Avvisa in caso di errori nel lavoro";
"Number in Sequence:" = "Numero in sequenza:";
"Number of Pads:" = "N. blocchi note:";
"Number of Pages:" = "Numero di pagine:";
"Number of Passes:" = "N. di passaggi:";
"Number of Sheets:" = "Numero di fogli:";
"Object Based Clear:" = "Trasparente basato su oggetti:";
"OCT (Offset Catch Tray)" = "Vassoio di ricezione a sfalsamento (OCT)";
"Off" = "Disattiva";
"Office Color" = "Colore Ufficio";
"Office Finisher" = "Staz. finitura Office";
"Office Finisher LX" = "Stazione di finitura Office LX";
"Office Finisher LX with Booklet Maker" = "Stazione di finitura Office LX con stazione libretto";
"Office Finisher with Booklet Maker" = "Stazione di finitura Office con stazione libretto";
"Offset Catch Tray" = "Vass. a sfalsamento";
"Offset Each Set" = "A fine fascicolo";
"Offset/Subset" = "Sfalsamento/Sottofascicolo";
"Offset/Subset..." = "Sfalsamento/Sottofascicolo...";
"Offset:" = "Sfalsamento:";
"Offsetting Catch Tray" = "Vassoio a sfalsamento";
"Oficio (216 x 343 mm)" = "Oficio (216 x 343 mm)";
"OficioSEF" = "Oficio (216 x 343 mm) SEF";
"OK" = "OK";
"On" = "Sì";
"Once" = "Una volta";
"Once, Then Repeat" = "Una volta, quindi ripeti";
"One Extra Tray" = "1 vass. aggiuntivo";
"One Sided" = "Fronte";
"Only Graphics" = "Solo grafica";
"Only Images" = "Solo immagini";
"Only Prompt for Color" = "Richiedi solo per colore";
"Only Prompt For Color and Fax" = "Richiedi solo per colore e fax";
"Only Prompt for Fax" = "Richiedi solo per fax";
"Only Text" = "Solo testo";
"Open Envelope (178 x 254 mm)" = "Busta aperta (178 x 254 mm)";
"Open Envelope (6 x 9\")" = "Busta aperta (6 x 9 poll.)";
"Open Envelope (7 x 10\")" = "Busta aperta (7 x 10 poll.)";
"OPI Prescan:" = "Prescansione OPI:";
"OPI Substitution:" = "Sostituzione OPI:";
"Optimal" = "Ottimale";
"Optimize for Economy" = "Massimo risparmio";
"Optimize for Speed" = "Massima velocità";
"Optional Booklet Module" = "Modulo libretti opzionale";
"Optional Duplex Unit" = "Unità fronte/retro opzionale";
"Optional Hard Drive" = "Disco rigido opzionale";
"Optional RAM Disk" = "Disco RAM opzionale";
"Optional Secure Digital Card" = "Scheda di sicurezza opzionale";
"Options" = "Opzioni";
"Options:" = "Opzioni:";
"orange" = "arancione";
"Orange" = "Arancione";
"orange colors" = "colore arancione";
"Order Supplies" = "Ordina materiali di consumo";
"Organization" = "Organizzazione";
"Organization:" = "Organizzazione:";
"Other" = "Altro";
"Other Color" = "Altro colore";
"Other Size" = "Altro formato";
"Other Type" = "Altro tipo";
"Other Weight" = "Altra grammatura";
"OtherType" = "Altro tipo";
"Output Color" = "Colore di uscita";
"Output Color:" = "Colore di uscita:";
"Output Destination" = "Destinazione lavoro";
"Output Destination:" = "Destinazione lavoro:";
"Output Options" = "Opzioni di uscita";
"Output Options:" = "Opzioni di uscita:";
"Output Tray" = "Vass. di uscita";
"Oversized High Capacity Feeder" = "Alimentatore ad alta capacità per grandi formati";
"Oversized High Capacity Feeder (2 Trays)" = "Alimentatore ad alta capacità per grandi formati (2 vassoi)";
"Oversized Tabloid (12 x 18\")" = "Tabloid grande (12 x 18 poll.)";
"Pads" = "Blocchi note";
"Pads Copies Alert Message" = "La funzione Copie nella finestra di stampa dell'applicazione deve essere impostata su";
"Pads Enabled" = "Blocchi note abilitati";
"Pads..." = "Blocchi note...";
"Pads:" = "Blocchi note:";
"Page(s) Note" = "Nota: inserire i numeri di pagina e/o l'intervallo di pagine separati da virgole. Ad esempio, 1,3,5-12";
"Page(s) Title" = "Pagine";
"Page(s):" = "Pagine:";
"Pages Per Subset" = "Pagine per sottofascicolo";
"Pages Per Subset:" = "Pagine per sottofascicolo:";
"Pages to Print" = "Pagine da stampare";
"Pages to Print (Expert)" = "Pagine da stampare (impostazione avanzata)";
"Pages to Print Note" = "Nota: utilizzare questo intervallo pagine di stampa al posto di quello dell'applicazione affinché le pagine speciali facciano riferimento alle pagine corrette del documento.";
"Pages to Print:" = "Pagine da stampare:";
"Paper Color" = "Colore carta";
"Paper Color:" = "Colore carta:";
"Paper Compensation:" = "Compensazione carta:";
"Paper Mismatch Policy" = "In caso di incompatibilità carta";
"Paper Name:" = "Nome carta:";
"Paper Output" = "Carta/Copie";
"Paper Size:" = "Formato carta:";
"Paper Size: " = "Formato carta: ";
"Paper Tray" = "Vassoio carta";
"Paper Trays" = "Vassoi carta";
"Paper Type" = "Tipo di carta";
"Paper Type:" = "Tipo di carta:";
"Paper Weight" = "Grammatura";
"Paper Weight (gsm):" = "Grammatura carta (g/m²):";
"Paper Weight:" = "Grammatura:";
"Paper/Output" = "Carta/Copie";
"Paper:" = "Carta:";
"Passcode Title" = "Codice";
"Passcode..." = "ID...";
"Passcode:" = "Codice:";
"PDF" = "PDF";
"Perceptual" = "Percettivo";
"Perfect Binding" = "Brossura";
"Perfect Binding..." = "Brossura...";
"PerfectBinderInserterTray" = "Vass. inser. rileg. brossura";
"Personal and Shared Saved Jobs" = "Lavori salvati condivisi e personali";
"Personal Job" = "Lavori personali:";
"Personal Print" = "Stampa personale";
"Personal Saved Jobs" = "Lavori salvati personali";
"PhaserSMART Technical Support" = "Assistenza tecnica PhaserSMART";
"PhaserSMART Technical Support Note" = "Consente di accedere a PhaserSMART tramite il sistema, in cui sono disponibili soluzioni per i problemi specifici del sistema (solo in lingua inglese).";
"Phone Label" = "Telefono";
"Photo" = "Foto";
"Photo Mode" = "Modo foto";
"Picture Watermark" = "Immagine";
"pink" = "rosa";
"Pink" = "Rosa";
"pink colors" = "il colore rosa";
"Plain" = "Carta standard";
"Plain Paper" = "Carta standard";
"Plain Reloaded" = "Carta standard lato 2";
"Portrait Left" = "Verticale a sinistra";
"Portrait Right" = "Verticale a destra";
"Position Shift" = "Spostamento posizione";
"Post Card (3.5 x 5.5\")" = "Cartolina (3,5 x 5,5\" poll.)";
"Post Card (4 x 6\")" = "Cartolina (4 x 6 poll.)";
"Post Card (6 x 9\")" = "Cartolina (6 x 9 poll.)";
"Post Process Inserter" = "Inseritore di post-elaborazione";
"Post Process Inserter (Tray 6)" = "Inseritore di post-elaborazione (vassoio 6)";
"Post Process Inserter (Tray 7)" = "Inseritore di post-elaborazione (vassoio 7)";
"Post Process Inserter (Tray 8)" = "Inseritore di post-elaborazione (vassoio 8)";
"Postcard" = "Cartolina";
"Postcard (100 x 148 mm)" = "Cartolina (100 x 148 mm)";
"Postcard (148 x 200 mm)" = "Cartolina (148 x 200 mm)";
"Postcard (4 x 6\")" = "Cartolina (4 x 6 poll.)";
"Postcard (4.25 x 5.5\")" = "Cartolina (4,25 x 5,5 poll.)";
"PPI(Post Process Inserter)" = "Inseritore di post-elaborazione";
"PR Booklet Maker Finisher" = "Stazione di finitura con stazione libretto PR";
"PR Finisher" = "Stazione di finitura PR";
"PR Finisher Plus" = "Stazione di finitura Plus PR";
"Pre-Cut Tab" = "Inserti a rubrica";
"Pre-Cut Tab Cardstock" = "Cartoncino per inserti a rubrica";
"Pre-Cut Tab Title" = "Inserti a rubrica";
"Pre-Cut Tab-Embossed" = "Inserti a rubrica goffrati";
"Pre-Cut Tabs" = "Inserti a rubrica";
"Pre-Cut Tabs Extra Heavyweight Cardstock" = "Cartoncino ultrapesante per inserti a rubrica";
"Pre-Cut Tabs Heavyweight Cardstock" = "Cartoncino pesante per inserti a rubrica";
"Preprinted" = "Prestampata";
"Pre-printed" = "Prestampata";
"Pre-Printed" = "Carta prestampata";
"Pre-Printed Cardstock" = "Cartoncino prestampato";
"Pre-Printed Heavyweight Cardstock" = "[MT]Pre-Printed Heavyweight Cardstock";
"Prepunched" = "Carta perforata";
"Pre-punched" = "Carta perforata";
"Press Match" = "Corrispondenza stampa";
"Preview" = "Anteprima";
"Previous" = "Indietro";
"Print a Confirmation Sheet" = "Stampa un rapporto di conferma";
"Print a Cover Sheet" = "Stampa un foglio intestazione";
"Print and Save<3A>" = "Stampa e salva<3A>";
"Print As Grayscale" = "Stampa in scala di grigi";
"Print Both" = "Stampa entrambi";
"Print Engine" = "Motore di stampa";
"Print ID in Margins - All Pages" = "Stampa ID sui margini di tutte le pagine";
"Print ID in Margins - First Page Only" = "Stampa ID sui margini solo della prima pagina";
"Print ID on a Banner Page" = "Stampa ID sulla pagina intestazione";
"Print ID on a Banner Sheet" = "Stampa ID sul foglio di identificazione";
"Print in Background" = "Stampa in background";
"Print in Foreground" = "Stampa in primo piano";
"Print Inside" = "Stampa all'interno";
"Print Job ID in Margins - All Pages" = "Stampa ID sui margini di tutte le pagine";
"Print Job ID in Margins - First Page Only" = "Stampa ID sui margini solo della prima pagina";
"Print on All Pages" = "Stampa su tutte le pagine";
"Print on Both Sides" = "Stampa su entrambi i lati";
"Print on Page 1 Only" = "Stampa solo sulla prima pagina";
"Print on Side 1" = "Stampa su lato 1";
"Print on Side 2" = "Stampa su lato 2";
"Print Optimization:" = "Ottimizzazione stampa:";
"Print Outside" = "Stampa all'esterno";
"Print Quality" = "Qualità di stampa";
"Print Quality:" = "Qualità di stampa:";
"Print Settings on Page" = "Stampa impostazioni sulla pagina";
"Print With Passcode Note 1" = "Nota: Per visualizzare i lavori salvati personali, inserire l'ID utilizzato quando i lavori sono stati salvati nella stampante.";
"Print With Title" = "Stampa con";
"Print With..." = "Stampa con...";
"Printed" = "Stampata";
"Printed Covers" = "Copertine stampate";
"Printed Option" = "Stampata";
"Printed Separators" = "Separatori stampati";
"Printer Default" = "Default stampante";
"Printer Default Color" = "Colore predef. stampante";
"Printer Default Type" = "Tipo predef. stampante";
"Printer Emulation:" = "Emulazione stampante:";
"Printer Model" = "Modello stampante";
"Printer Paper List" = "Elenco carta stampante";
"Printing Optimization:" = "Ottimizzazione stampa:";
"Printing Scout Job Notification:" = "Notifica lavoro PrintingScout:";
"Private:" = "Privata:";
"Production Finisher" = "Staz. finitura di produzione";
"Productivity Pack" = "Pacchetto produttività";
"Professional Finisher" = "Staz. finitura Professional";
"Professional Office Finisher" = "Stazione di finitura per ufficio Professional";
"Profile Name:" = "Nome profilo:";
"Prompt me at the printer to load the correct paper size" = "Visualizza avviso sulla stampante per caricare il formato carta corretto";
"Prompt me at the printer to load the correct paper type" = "Visualizza avviso sulla stampante per caricare il tipo di carta corretto";
"Prompt me when" = "Richiedi per";
"Proof Print" = "Stampa di prova";
"Proof Print Select Alert" = "Impostando %1$@ da questa finestra, il Tipo di lavoro passerà da Stampa protetta a %2$@. Fare clic su OK per modificare il tipo di lavoro in %3$@.";
"Proof Print..." = "Stampa di prova...";
"PSK + PSK" = "PSK + PSK";
"PSK + PSK + PSK" = "PSK + PSK + PSK";
"PSK + PSK + PSK + PSK" = "PSK + PSK + PSK + PSK";
"PSK(Production Stacker)" = "PSK (Impilatore di produzione)";
"Public<3A>" = "Pubblica<3A>";
"Punch Location" = "Posizione perforatura";
"Punched" = "Carta perforata";
"Pure" = "Puro";
"Pure Black" = "Nero puro";
"purple" = "viola";
"Purple" = "Viola";
"purple colors" = "il colore viola";
"Quantity Label" = "Quantità:";
"Quantity:" = "Quantità:";
"RAM Disk" = "Disco RAM";
"RBG to Black for Text/Graphics" = "Da RBG a Nero per Testo/Grafica";
"Recipient Information:" = "Informazioni sul destinatario:";
"Recipient Name:" = "Nome destinatario:";
"Recipients" = "Destinatari";
"Recycled" = "Carta riciclata";
"red" = "rosso";
"Red" = "Rosso";
"red colors" = "colore rosso";
"Register System" = "Registrazione sistema";
"Register System Note" = "Consente di registrare in linea il sistema.";
"Regular" = "Normale";
"Relative Colorimetric" = "Colorimetria relativa";
"Remove" = "Rimuovi";
"Remove Multiple Recipients" = "Rimuovere i %1$@ destinatari selezionati?";
"Remove Recipient Note" = "Rimuovere il destinatario?";
"Remove Recipient?" = "Rimuovere destinatario?";
"Removing a Recipient" = "Rimozione di un destinatario";
"Replace" = "Sostituisci";
"Request Offset" = "Richiesta sfalsamento";
"Request Offset:" = "Richiesta sfalsamento:";
"Required" = "Obbligatorio";
"Required Fixed Length Secure Print Passcode Alert" = "Per utilizzare la funzione Stampa protetta, è richiesto un codice da %1$@ cifre. È stato selezionato automaticamente un codice casuale.";
"Required Passcode Title" = "ID richiesto";
"Required Variable Length Secure Print Passcode Alert" = "Per utilizzare la funzione Stampa protetta, è richiesto un codice da %1$@-%2$@ cifre. È stato selezionato automaticamente un codice casuale.";
"Resolution:" = "Risoluzione:";
"RGB Color" = "Colore RGB";
"RGB Color Space" = "Spazio colore RGB";
"RGB Color:" = "Colore RGB:";
"RGB Neutral Gray" = "Grigio neutrale RGB";
"RGB Neutral Gray:" = "Grigio neutrale RGB:";
"RGBImages" = "Immagini RGB:";
"RGBTextGraphics" = "Testo e grafica RGB:";
"Right" = "A destra";
"Right Bind" = "Rilegatura a destra";
"Right Bottom Tray" = "Vassoio inferiore destro";
"Right Bottom Tray (Booklet Maker)" = "Vassoio inferiore destro (Stazione di finitura libretto)";
"Right Center Tray" = "Vassoio centrale destro";
"Right Middle Tray" = "Vassoio intermedio destro";
"Right Middle Tray(Office Finisher LX with Booklet Maker)" = "Vassoio centrale destro (Stazione di finitura Office LX con stazione libretto)";
"Right Side Tray" = "Vassoio laterale destro";
"Right To Left" = "Da destra a sinistra";
"Right Top Tray" = "Vassoio superiore destro";
"Right Tray" = "Vassoio destro";
"Rotate Image 180 Degrees:" = "Ruota immagine di 180 gradi:";
"Rough" = "Ruvida";
"Rough Surface" = "Superficie ruvida";
"Same Rendering For All Objects" = "Stesso rendering per tutti gli oggetti";
"Sample Set" = "Fascicolo di prova";
"Sample Set Title" = "Fascicolo di prova";
"Satin" = "Satinato";
"Saturation" = "Saturazione";
"Saturation:" = "Saturazione:";
"Save to Address Book" = "Aggiungi all'elenco telefonico";
"Save to Mailbox" = "Salva su mailbox";
"Save<3A>" = "Salva<3A>";
"Saved Background Form Title" = "Modulo di sfondo salvato";
"Saved Background Form..." = "Modulo di sfondo salvato...";
"Saved Job Title" = "Lavori salvati";
"Saved Job..." = "Lavori salvati...";
"Saved Jobs:" = "Lavori salvati:";
"Scale document to fit currently loaded paper size" = "Riduci documento per adattarlo a dimensione carta";
"Scale to New Paper Size:" = "Adatta al nuovo formato:";
"Scan" = "Scansione";
"Scan and Gather" = "Scansiona e raccogli";
"SCT (Simple Catch Tray)" = "Vass. ricez. semplice (SCT)";
"Secure Digital Card" = "Scheda Secure Digital";
"Secure Print Note 1" = "Nota: il lavoro viene trattenuto sulla stampante finché non si immette il codice di accesso per rilasciarlo.";
"Secure Print Title" = "Stampa protetta";
"Secure Print..." = "Stampa protetta...";
"Secure Saved Job:" = "Lavori salvati in stampa protetta:";
"Select By Tray" = "Seleziona da vassoio";
"Semi-Gloss" = "Semilucido";
"Semi-Rough" = "Semiruvido";
"Send Account ID Only" = "Invia solo ID conto";
"Send Accounting ID Only" = "Invia solo ID conto";
"Send All" = "Invia tutto";
"Send At" = "Invia alle";
"Send BillingID Only" = "Invia solo ID fatturazione";
"Send Now" = "Invio immediato";
"Send Speed:" = "Velocità di invio:";
"Send Time:" = "Ora di invio:";
"Send to Email" = "Invia a e-mail";
"Send User ID and Account ID" = "Invia ID utente e ID conto";
"Send User ID and Accounting ID" = "Invia ID utente e ID conto";
"Send User ID Only" = "Invia solo ID utente";
"Sender Information:" = "Informazioni mittente:";
"Sender Name:" = "Nome mittente:";
"Separator Options" = "Opzioni separatore:";
"Separators Title" = "Separatori";
"Separators..." = "Separatori...";
"Sequenced" = "Supporti ordinati";
"Sequenced-Embossed" = "Supporti ordinati goffrati";
"Set 2-Sided Print" = "Imposta stampa fronte/retro";
"Set Draft Mode as my Print Quality" = "Imposta Modo bozza come qualità di stampa";
"Set Earth Smart Proof Print as my Job type" = "Imposta Stampa di prova intelligente per l'ambiente come tipo di lavoro";
"Set Proof Print as my Job Type" = "Imposta Stampa di prova come tipo di lavoro";
"Set Separators:" = "Separatori fascicoli:";
"Setup Title" = "Imposta";
"Setup..." = "Impostazione...";
"Shared Job" = "Lavori condivisi:";
"Shared Saved Jobs" = "Lavori salvati condivisi";
"Sheets Per Pad:" = "Fogli per blocco note:";
"Short" = "Corta";
"Short Edge Feed" = "Alimentazione lato corto";
"Show Advanced" = "Mostra impostazioni avanzate";
"Show Basic" = "Mostra impostazioni di base";
"Show Custom Text" = "Mostra testo personalizzato";
"Show Fonts..." = "Mostra font...";
"Show papers with unsupported attributes" = "Mostra supporti con attributi incompatibili";
"Show papers with unsupported values" = "Mostra supporti con valori incompatibili";
"Show Recipients" = "Mostra i destinatari";
"Side:" = "Lato:";
"Side_1_X" = "Lato 1: X: ";
"Side_1_Y" = "Y: ";
"Side_2_X" = "Lato 2: X: ";
"Side_2_Y" = "Y: ";
"Side1" = "Lato 1:";
"Side2" = "Lato 2:";
"Sides Coated" = "Lati patinati";
"Sides Coated:" = "Lati patinati:";
"Signature Booklet Maker" = "Stazione libretto";
"Silver" = "Argento";
"Simple Catch Tray" = "Vassoio di uscita";
"Simulate Adobe RGB (1998) Display" = "Simula display Adobe RGB (1998)";
"Simulate LCD Display" = "Simula display LCD";
"Simulate sRGB Display" = "Simula display sRGB";
"Single Page TIFF" = "TIFF a pagina singola";
"Single Print Engine" = "Motore di stampa singolo";
"Size" = "Formato";
"Size Mismatch Instructions" = "Questo formato carta non corrisponde al formato del documento. Per stampare su questo formato carta è necessario modificare il formato del documento nell'applicazione o utilizzare la funzione di gestione carta Apple nella finestra di stampa.";
"skin tone colors" = "tonalità incarnato";
"SkinTones" = "Incarnato";
"Skip Blank Pages" = "Ignora pagine vuote";
"Skip Blank Pages:" = "Ignora pagine vuote:";
"SkyBlue" = "Blu cielo";
"sky-blue colors" = "tonalità blu cielo";
"slightly less" = "leggermente meno";
"slightly more" = "leggermente più";
"SlightlyLess" = "Leggermente meno";
"SlightlyMore" = "Leggermente più";
"Slip Sheets" = "Fogli separatori";
"Small" = "Piccolo";
"Smooth" = "Liscia";
"SNAP" = "SNAP";
"SNAP Press" = "SNAP";
"SNMP Community Name (Get):" = "Nome comunità SNMP (Get):";
"Source" = "Origine:";
"Source Color" = "Colori di origine";
"Sparta Punch" = "Sparta Punch";
"Special" = "Speciale";
"Special Page Input Error" = "Immettere i numeri di pagina e/o l'intervallo di pagine separati da virgole. \nAd esempio: 7-12, 24-37.";
"Special Page Limit Error" = "Raggiunto il limite di pagine speciali.";
"Special Page Range Order Error" = "Inserire intervalli di pagina in cui il numero della prima pagina è inferiore a quello dell'ultima pagina. \nAd esempio: 7-12, 24-37.";
"Special Page Too Large Error" = "Immettere numeri pagina composti da un massimo di %1$@ cifre.";
"Special Page Too Small Error" = "Il numero di pagine minimo consentito è %1$@.";
"Special Page Value Too Large Error" = "Il numero di pagine massimo consentito è %1$@.";
"Special Pages" = "Pagine spec.";
"Spot Color" = "Colore spot";
"Spot Colors:" = "Colori spot:";
"SpotImages" = "Immagini spot:";
"SpotTextGraphics" = "Testo e grafica spot:";
"Square Fold" = "Dorso quadrato";
"Square Fold..." = "Dorso quadrato...";
"Square Fold:" = "Dorso quadrato:";
"SquareFold Trimmer" = "Modulo SquareFold Trimmer";
"SRA3 (320 x 450 mm)" = "SRA3 (320 x 450 mm)";
"sRGB" = "sRGB";
"sRGB Display" = "Display sRGB";
"sRGB Neutral Grays:" = "Grigi neutrali sRGB:";
"sRGB Scientific" = "sRGB scientifico";
"Stacker Tray" = "Vassoio impilatore";
"Stacker Tray - HCS" = "Vassoio impilatore - HCS";
"Stacker Tray - HCS1" = "Vass. impilatore - HCS1";
"Stacker Tray - HCS2" = "Vass. impilatore - HCS2";
"Stacker Tray 1" = "Vassoio impilatore 1";
"Stacker Tray 2" = "Vassoio impilatore 2";
"Standard" = "Standard";
"Standard Finisher" = "Stazione di finitura standard";
"Standard Finisher + PSK" = "Staz. finitura standard + PSK";
"Standard Finisher + PSK + PSK" = "Staz. finitura standard + PSK + PSK";
"Standard Finisher + PSK + PSK + PSK" = "Staz. finitura standard + PSK + PSK + PSK";
"Standard Finisher + XPS" = "Staz. finitura standard + XPS";
"Standard Finisher + XPS + XPS" = "Staz. finitura standard + XPS + XPS ";
"Standard Finisher + XPS + XPS + XPS" = "Staz. finitura standard + XPS + XPS + XPS";
"Standard Finisher Plus" = "Stazione di finitura Plus standard";
"Standard Labels" = "Etichette standard";
"Standard Output Tray" = "Vassoio di uscita standard";
"Staple Location" = "Posizione pinzatura";
"Stapling" = "Pinzatura";
"Stapling:" = "Pinzatura:";
"Start Message:" = "Messaggio di invio lavoro:";
"Statement" = "Statement";
"Statement (5.5 x 8.5\")" = "Statement (5,5 x 8,5 poll.)";
"Stochastic" = "Stocastico";
"Stock Finishing:" = "Finitura supporto:";
"Store File in Folder" = "Memorizza file nella cartella";
"sunny" = "splendente";
"Sunny" = "Splendente";
"Super G3 (33.6 Kbps)" = "Super G3 (33,6 kpbs)";
"Superfine" = "Superfine";
"Suppress Clear" = "Sopprimi trasparente";
"Suppress White" = "Elimina bianco";
"Suppress_Alert" = "Non mostrare di nuovo";
"SWOP" = "SWOP";
"Swop Coated CMYK" = "SWOP Patinato CMYK";
"Swop Plus CMYK" = "SWOP Plus CMYK";
"SWOP Press" = "SWOP";
"System" = "Sistema";
"System Specified" = "Predefinito";
"System Status" = "Stato sistema";
"System Status Note" = "Consente di accedere alla pagina Web CentreWare® IS per il sistema (se questo è in rete).";
"Tab Margin Note" = "Nota: la stampante non è in grado di eliminare automaticamente fogli in sequenza. Per ulteriori informazioni, fare clic su ?.";
"Tab Margin Shift:" = "Spostamento margine:";
"Tabloid (11 x 17\")" = "Tabloid (11 x 17 poll.)";
"Tandem Both" = "Entrambi tandem";
"Tandem X" = "Tandem X";
"Tandem Y" = "Tandem Y";
"Telephone Number:" = "Numero di telefono:";
"Text and Graphics Profile" = "Profilo testo e grafica";
"Text and Graphics:" = "Testo e grafica:";
"Text Object Rendering" = "Rendering oggetto testo";
"Text Watermark" = "Testo";
"Textured/Embossed" = "Ruvida/Goffrata";
"then" = "poi";
"Thick Card Stock" = "Cartoncino spesso";
"Thick Glossy Paper" = "Carta lucida spessa";
"Thin Card Stock" = "Cartoncino sottile";
"Thin Glossy Paper" = "Carta lucida sottile";
"Thin Line Enhancement:" = "Miglioramento linea sottile:";
"Third-Party Custom Accounting" = "Contabilità personalizzata di terze parti";
"Third-Party Note" = "È installata una soluzione di contabilità personalizzata di terze parti.";
"Three Extra Trays" = "3 vassoi aggiuntivi";
"Throughout Job" = "Intero lavoro";
"Time to Print:" = "Ora di stampa:";
"to" = "per";
"To Label" = "A";
"To:" = "A:";
"Toner Saver" = "Risparmio toner";
"Toner Saver:" = "Risparmio toner:";
"toolTip" = "descrizione comando TBD";
"Top" = "In alto";
"Top Bind" = "Rilegatura in alto";
"Top Rotation:" = "Rotazione in alto:";
"Top Tray" = "Vassoio superiore";
"Top Tray - HCS" = "Vass. superiore - HCS";
"Top Tray - HCS1" = "Vassoio superiore - HCS1";
"Top Tray - HCS2" = "Vass. sup. - HCS2";
"Top Tray 3" = "Vass. sup. 3";
"TopLeft" = "In alto a sinistra";
"TopRight" = "In alto a destra";
"Transfer" = "Trasferim";
"Transparency" = "Trasparenti";
"Transparency Separators..." = "Separatori per trasparenti...";
"TransparencySeparators Title" = "Separatori per trasparenti";
"TransparencySeparators:" = "Separatori per trasparenti:";
"TransparencySeparatorsNote:" = "Nota: utilizzare questa funzione per aggiungere un foglio separatore dopo ogni trasparente. Le impostazioni verranno utilizzate solo quando il tipo di carta è impostato su Trasparenti.";
"Trapping" = "Trapping";
"Trapping:" = "Trapping:";
"TrappingRange" = "1-20 pixel";
"Tray 1" = "Vassoio 1";
"Tray 1 (Bypass)" = "Vassoio 1 (bypass)";
"Tray 1 (MPT)" = "Vassoio 1 (MPT)";
"Tray 2" = "Vassoio 2";
"Tray 3" = "Vassoio 3";
"Tray 3 (High Capacity)" = "Vassoio 3 (alta capacità)";
"Tray 4" = "Vassoio 4";
"Tray 4 (Bypass)" = "Vassoio 4 (bypass)";
"Tray 4 Bypass Tray" = "Vassoio 4 (bypass)";
"Tray 5" = "Vassoio 5";
"Tray 5 - PFP" = "Vassoio 5 - PFP";
"Tray 5 (Bypass)" = "Vass. 5 (bypass)";
"Tray 5 (Bypass) Feed Edge:" = "Bordo di alimentazione vassoio 5 (bypass):";
"Tray 6" = "Vassoio 6";
"Tray 6 (High Capacity)" = "Vassoio 6 (alta capacità)";
"Tray 6 (Inserter)" = "Vassoio 6 (inseritore)";
"Tray 7" = "Vassoio 7";
"Tray 7 (High Capacity)" = "Vassoio 7 (alta capacità)";
"Tray 8 (Inserter)" = "Vass. 8 (inseritore)";
"Tray T1" = "Vassoio T1";
"Tray1" = "Vassoio: 1";
"Tray2" = "Vassoio: 2";
"Tray3" = "Vassoio: 3";
"Tray4" = "Vassoio: 4";
"Tray5" = "Vassoio: 5";
"trayEmpty" = "0% - Vuoto";
"trayFull" = "100% - Pieno";
"Treated" = "Elaborata";
"Tri-Fold Module" = "Modulo piegatura tripla";
"Trim Edge Range" = "(%1$@-%2$@ %3$@)";
"Trim Outside Edge" = "Ritaglio margine esterno";
"Trim Outside Edge..." = "Ritaglio margine esterno...";
"Trim Outside Edge:" = "Ritaglio margine esterno:";
"Trim Size:" = "Formato di ritaglio:";
"Trim Top/Bottom Edges" = "Ritaglia margini sup./inf.";
"Trimmed Height" = "Altezza dopo il ritaglio";
"Trimmed Length:" = "Lunghezza dopo il ritaglio:";
"Trimming Adjustments" = "Regolazioni rifilatura";
"Trimming/Finishing" = "Rifilatura/Finitura";
"Trimming/Finishing..." = "Rifilatura/Finitura...";
"Trimming:" = "Rifilatura:";
"TrimOutsideEdge Title" = "Ritaglio margine esterno";
"True" = "Vero";
"True 1200x1200 dpi" = "True 1200x1200 dpi";
"True Gray Graphics:" = "Grafica grigia:";
"Turn off Banner Pages" = "Disattiva pagine intestazione";
"Two Extra Trays" = "2 vassoi aggiuntivi";
"Two Sided" = "Fronte/retro";
"Two-sided Trimmer" = "Taglierina fronte/retro";
"Type" = "Tipo";
"Type Title" = "Tipo";
"Ultrafine" = "Ultrafine";
"Uncoated" = "Non patinato";
"Uncoated Finish" = "Finitura non patinata";
"Uncoated Finish:" = "Finitura non patinata:";
"Uncollated" = "Non fascicolate";
"Unconfirmed" = "Non confermato";
"Unknown" = "Sconosciuto";
"Unspecified" = "Non specificato";
"US Folio (8.5 x 13\")" = "US Folio (8,5 x 13 poll.)";
"US Sheet Fed Coated CMYK" = "US SheetFed Coated CMYK";
"Use Application Halftones" = "Usa mezzitoni applicazione";
"Use CMYK Color Settings for Black" = "Usa impostazioni colori CMYK per il nero";
"Use Composite Black" = "Usa nero composito";
"Use Document Name" = "Usa nome documento";
"Use Embedded Clear" = "Usa trasparente incorporato";
"Use Embedded White" = "Usa bianco incorporato";
"Use Global Adjustments" = "Usa regolazioni globali";
"Use In Job" = "Usa nel lavoro";
"Use Job Setting" = "Usa impostazione lav.";
"Use Leading Pages" = "Utilizza pagine iniziali";
"Use Login Name" = "Usa nome login";
"Use Name Only (Expert)" = "Usa solo nome (imp. avanzata)";
"Use Printer Control Panel Setting" = "Usa impostazioni pannello comandi stampante";
"Use Printer Halftones" = "Usa mezzitoni stampante";
"Use Printer Halftones:" = "Usa mezzitoni stampante:";
"Use Pure Black" = "Usa nero puro";
"Use RGB Color Settings for Black" = "Usa impostazioni colori RGB per il nero";
"UseGlobal" = "Usa regolazioni globali";
"User ID / Passcode:" = "ID utente:";
"User ID:" = "ID utente:";
"User Name:" = "Nome utente:";
"User TRCs:" = "TRC utente:";
"Value" = "Valore";
"Version:" = "Versione:";
"VersionBuild" = "%1$@ (%2$@)";
"Vertical Offset" = "Verticale:";
"Vertical Position:" = "Posizione verticale:";
"vivid" = "vivido";
"Vivid" = "Vivido";
"Vivid Color" = "Colore vivido";
"Vivid RGB" = "RGB vivido";
"Vivid sRGB" = "sRGB vivido";
"Want to know more ?" = "Per saperne di più";
"warm" = "caldo";
"Warm" = "Caldo";
"Warning" = "Avvertenza";
"Watermark Angle" = "Inclinazione:";
"Watermark Editor Title" = "Editor di filigrane";
"Watermark Options" = "Opzioni";
"Watermark Position" = "Posizione: (dal centro)";
"Watermark Scale" = "Proporzioni:";
"Watermark:" = "Filigrana:";
"Web Links Note" = "Se si dispone di una connessione Internet e di un browser, fare clic su un collegamento Web per collegarsi a queste pagine Web direttamente dal driver.";
"Weight" = "Grammatura";
"What Color to Change?" = "Colore da modificare";
"What Type of Change?" = "Tipo di modifica";
"white" = "bianco";
"White" = "Bianco";
"white colors" = "il colore bianco";
"White..." = "Bianco...";
"White:" = "Bianco:";
"Width" = "Larghezza";
"Width:" = "Larghezza:";
"X" = "X";
"Xerox Automatic Color" = "Colore automatico Xerox";
"Xerox Automatic Color (Recommended)" = "Colore automatico Xerox (scelta consigliata)";
"Xerox Black and White" = "Bianco e nero Xerox";
"Xerox Job Ticket Note" = "Se si disabilita questa funzione, il driver di stampa viene impostato esclusivamente per l'output di tipo PS. Non verrà pertanto inclusa o resa accessibile alcuna impostazione di programmazione lavoro Xerox (funzioni della stampante). Continuare?";
"Y" = "Y";
"yellow" = "giallo";
"Yellow" = "Giallo";
"yellow colors" = "il colore giallo";
"Yellow-Blue" = "Giallo-Blu";
"Yellow-Blue:" = "Giallo-Blu:";
"YellowLevel" = "Giallo";
"Yes" = "Sì";
"Z Fold Half Sheet" = "Piegatura a Z metà foglio";
"Z Fold Half Sheet (Bottom Bind)" = "Piegatura a Z metà foglio (Rilegatura in basso)";
"Z Fold Half Sheet (Left Bind)" = "Piegatura a Z metà foglio (Rilegatura a sinistra)";
"Z Fold Half Sheet (Right Bind)" = "Piegatura a Z metà foglio (Rilegatura a destra)";
"Z Fold Half Sheet (Top Bind)" = "Piegatura a Z metà foglio (Rilegatura in alto)";
"Z Fold Half Sheet Enabled" = "Piegatura a Z metà foglio abilitata";
"Z Fold Half Sheet-Left Bind" = "Piegatura a Z metà foglio - Rilegatura a sinistra";
"Z Fold Half Sheet-Right Bind" = "Piegatura a Z metà foglio - Rilegatura a destra";
"Z Tri-Fold" = "Piegatura tripla a Z";
"Z Tri-Fold (Print Inside)" = "Piegatura tripla a Z (Stampa all'interno)";
"Z Tri-Fold (Print Outside)" = "Piegatura tripla a Z (Stampa all'esterno)";
"Z Tri-Fold Print Inside" = "Piegatura tripla a Z: Stampa all'interno";
"Z Tri-Fold Print Outside" = "Piegatura tripla a Z: Stampa all'esterno";
"Z Tri-Fold Single Sheet - (Print Inside)" = "Fogli singoli con piegatura tripla a Z (Stampa all'interno)";
"Z Tri-Fold Single Sheet - (Print Outside)" = "Fogli singoli con piegatura tripla a Z (Stampa all'esterno)";
"Z-Fold / C-Fold Unit" = "Unità di piegatura a Z/C";
"zippy" = "vivace";
"Zippy" = "Vivace";
